[
	{
		"id": "http://zotero.org/users/15256937/items/DNYZ24KL",
		"type": "chapter",
		"container-title": "De grenzen van het publieke debat : over verdraagzaamheid en de vrijheid van meningsuiting in de democratische samenleving",
		"event-place": "Den Haag",
		"ISBN": "94-6274-208-1",
		"publisher": "Boom juridisch",
		"publisher-place": "Den Haag",
		"title": "Vrijheid van meningsuiting, democratie en hate speech: een driehoeksverhouding",
		"author": [
			{
				"family": "Nieuwenhuis",
				"given": "Aernout"
			}
		],
		"editor": [
			{
				"family": "Herrenberg",
				"given": "Tom"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2019"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/36XU2I5T",
		"type": "article-journal",
		"container-title": "Law, Culture and the Humanities",
		"DOI": "10.1177/17438721231177647",
		"ISSN": "1743-9752",
		"title": "Humor and the Law: Laughter as Critique/The Limits of Laughter",
		"author": [
			{
				"family": "Adriaensen",
				"given": "Brigitte"
			},
			{
				"family": "Bricker",
				"given": "Andrew Benjamin"
			},
			{
				"family": "Godioli",
				"given": "Alberto"
			},
			{
				"family": "Laros",
				"given": "Ted"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2023",
					6
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/YIKB6Z6D",
		"type": "chapter",
		"abstract": "The Routledge Handbook of Constitutional Law is an advanced level reference work which surveys the current state of constitutional law. Featuring new, specially commissioned papers by a range of leading scholars from around the world, it offers a comprehensive overview of the field as well as identifying promising avenues for future research. The book presents the key issues in constitutional law thematically allowing for a truly comparative approach to the subject. It also pays particular attention to constitutional design, identifying and evaluating various solutions to the challenges involved in constitutional architecture.",
		"collection-title": "Routledge handbooks",
		"container-title": "Routledge handbook of constitutional law",
		"event-place": "Abingdon, Oxon",
		"ISBN": "978-1-135-10018-6",
		"page": "193 204",
		"publisher": "Routledge",
		"publisher-place": "Abingdon, Oxon",
		"title": "'Human dignity' as a constitutional doctrine",
		"author": [
			{
				"family": "Cohn",
				"given": "Margit"
			},
			{
				"family": "Grimm",
				"given": "Dieter"
			}
		],
		"editor": [
			{
				"family": "Tushnet",
				"given": "Mark V."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2015"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/FYH85AJD",
		"type": "article-journal",
		"container-title": "American Jewish History",
		"DOI": "10.1353/ajh.2015.0023",
		"ISSN": "1086-3141",
		"issue": "2",
		"journalAbbreviation": "ajh",
		"page": "167–193",
		"title": "The Anti-Gospel of Lenny, Larry and Sarah: Jewish Humor and the Desecration of Christendom",
		"title-short": "The Anti-Gospel of Lenny, Larry and Sarah",
		"URL": "https://muse.jhu.edu/article/578882",
		"volume": "99",
		"author": [
			{
				"family": "Tanny",
				"given": "Jarrod"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					9,
					30
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2015",
					4
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/IKAAAYIQ",
		"type": "book",
		"abstract": "Een bespreking van rituelen en waarom ze zo belangrijk zijn voor mensen",
		"edition": "paperback",
		"event-place": "Brussels",
		"ISBN": "978-94-6310-345-9",
		"language": "dut",
		"note": "OCLC: 1291719357",
		"publisher": "LPB",
		"publisher-place": "Brussels",
		"source": "Open WorldCat",
		"title": "Rituelen waarom we niet zonder kunnen",
		"author": [
			{
				"family": "De Dijn",
				"given": "Herman"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2020"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/S3JTYWGW",
		"type": "book",
		"abstract": "\"De economische crisis, de pandemie en de klimaatcatastrofe hebben een deuk geslagen in ons (neoliberale) zelfbeeld als autonome individuen. Overal klinkt de roep om meer 'gemeenschapszin'. Maar wat verbindt ons eigenlijk? Die vraag wordt meestal beantwoord in termen van 'normen en waarden' of 'nationale identiteit,' en tegenwoordig zelfs onomwonden in termen van etniciteit of ras. Geïnspireerd door een breed scala aan kritische denkers, vindt Thijs Lijster een alternatief in de traditie van het denken over de zogenaamde commons, of meenten. De meenten zijn gedeelde bronnen waar iedereen gebruik van kan maken zonder dat ze iemands bezit zijn. Vroeger waren dat bossen of velden, maar ook (wetenschappelijke) kennis, de openbare ruimte in de stad of het internet kunnen als zo'n meent gezien worden. Het kapitalisme bedreigt de meenten en verandert ze steeds weer in privébezit. Lijster laat zien waarom het van belang is dat we cruciale aspecten van ons leven (zoals wonen, zorgen en leren) niet als koopwaar behandelen, maar als meenten. Want zonder meenten hebben we niets gemeen.\"--Page 4 of cover",
		"call-number": "HM621 .L5474 2022",
		"edition": "epub",
		"event-place": "Amsterdam",
		"ISBN": "978-94-031-2111-6",
		"number-of-pages": "316",
		"publisher": "De Bezige Bij",
		"publisher-place": "Amsterdam",
		"source": "Library of Congress ISBN",
		"title": "Wat we gemeen hebben: een filosofie van de meenten",
		"title-short": "Wat we gemeen hebben",
		"author": [
			{
				"family": "Lijster",
				"given": "Thijs"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2022"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/ES8YSWPS",
		"type": "book",
		"edition": "epub",
		"event-place": "Amsterdam",
		"ISBN": "978-94-031-2471-1",
		"language": "dut",
		"note": "OCLC: 1309290252",
		"publisher": "De Bezige Bij",
		"publisher-place": "Amsterdam",
		"source": "Open WorldCat",
		"title": "Het vuur van de vrijheid: de nieuwe wereld van Hannah Arendt, Simone de Beauvoir, Ayn Rand en Simone Weil",
		"title-short": "Het vuur van de vrijheid",
		"author": [
			{
				"family": "Eilenberger",
				"given": "Wolfram"
			}
		],
		"translator": [
			{
				"family": "Hansen",
				"given": "W."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2022"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/FYMEMNTK",
		"type": "book",
		"call-number": "JC574.2.N4 B75 2020",
		"edition": "epub",
		"event-place": "Amsterdam",
		"ISBN": "978-90-446-4278-0",
		"number-of-pages": "351",
		"publisher": "Prometheus",
		"publisher-place": "Amsterdam",
		"source": "Library of Congress ISBN",
		"title": "Ruw ontwaken uit een neoliberale droom en de eigenheid van het Europese continent",
		"author": [
			{
				"family": "Brink",
				"given": "Gabriël",
				"dropping-particle": "van den"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2020"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/87N4GBZ2",
		"type": "book",
		"edition": "epub",
		"event-place": "Amsterdam",
		"ISBN": "978-90-5936-988-7",
		"language": "dut",
		"note": "OCLC: 1310239913",
		"publisher": "Cossee",
		"publisher-place": "Amsterdam",
		"source": "Open WorldCat",
		"title": "Troost: als licht in donkere tijden",
		"title-short": "Troost",
		"contributor": [
			{
				"family": "Ignatieff",
				"given": "Michael"
			}
		],
		"translator": [
			{
				"family": "Nijs Bik-Plasman",
				"given": "Nannie",
				"dropping-particle": "de"
			},
			{
				"family": "Ruiter",
				"given": "Pon"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2021"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/CE7C7UMG",
		"type": "book",
		"abstract": "Make America great again!\", \"terug naar de VOC-mentaliteit!\". Vooral in populistische kringen wordt hunkerend verwezen naar tijden waarin alles zo goed was. Hierbij wordt echter niet verwezen naar een feitelijk historisch, maar naar een?utopisch? verleden. Een utopisch beeld van het verleden, met weglating of manipulatie van onwelgevallige feiten. Op die manier wordt het verleden maakbaar en wendbaar. Is het wendbaar gemaakte verleden een vluchtweg uit een wereld die te open en te onzeker is geworden? Het heden stemt immers somber en de toekomst is duister.0 0Waar in de recente geschiedenis nog het geloof was in een hoopvolle toekomst, domineert tegenwoordig een ondergangsstemming, met de blik gericht op het verleden. 'Het wendbare verleden' analyseert deze omslag in denken, waarbij diep wordt ingegaan op de filosofie van Nietzsche. De crisisbeleving die hij al vroeg heeft voorzien is thans actueel. Het is nu aan de mens het cynisme te overwinnen en een positief voorwaarts gerichte wending te geven",
		"edition": "paperback",
		"event-place": "Budel",
		"ISBN": "978-94-6340-256-9",
		"language": "dut",
		"note": "OCLC: 1115082245",
		"publisher": "Uitgeverij Damon b.v",
		"publisher-place": "Budel",
		"source": "Open WorldCat",
		"title": "Het wendbare verleden: Nietzsche in postmoderne tijden",
		"title-short": "Het wendbare verleden",
		"author": [
			{
				"family": "Schaap",
				"given": "Sybe"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2019"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/26TH3PIU",
		"type": "book",
		"abstract": "Het levensverhaal van de Surinaamse mensenrechtenactivist Anton de Kom (1898-1945)",
		"call-number": "839.313 7 (oeuvre)",
		"edition": "Derde druk",
		"event-place": "Amsterdam",
		"ISBN": "978-90-446-4755-6",
		"language": "dut",
		"publisher": "Prometheus",
		"publisher-place": "Amsterdam",
		"source": "BnF ISBN",
		"title": "De man van veel",
		"author": [
			{
				"family": "Amatmoekrim",
				"given": "Karin"
			},
			{
				"family": "Roemer",
				"given": "Astrid"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2021"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/L9TDYZ42",
		"type": "book",
		"abstract": "Een vader vertelt zijn kinderen voor het slapengaan de geschiedenis van zijn familie en koppelt die aan belangrijke gebeurtenissen uit de lokale en wereldgeschiedenis",
		"event-place": "Groningen",
		"ISBN": "978-90-5452-328-4",
		"language": "dut",
		"publisher": "Uitgeverij Passage",
		"publisher-place": "Groningen",
		"source": "BnF ISBN",
		"title": "Jl: roman",
		"title-short": "Jl",
		"author": [
			{
				"family": "Daanje",
				"given": "Anjet"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2016"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/YLI8UYJY",
		"type": "book",
		"language": "nl",
		"license": "Copy : 625d0eec6b022 -",
		"note": "Item ID: _:n2",
		"publisher": "De Bezige Bij",
		"title": "Zink",
		"author": [
			{
				"family": "Reybrouck",
				"given": "David Van"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2018",
					2,
					7
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/KVKFQJ9K",
		"type": "book",
		"abstract": "Niemand dacht oorspronkelijker, speelser en scherper dan Ludwig Wittgenstein, en hij wist het. Van de kristallijnen helderheid in de Tractatus tot de alledaagse onoverzichtelijkheid van de Filosofische onderzoekingen blijft zijn denken één lange worsteling tegen de betovering van ons intellect door de schier eindeloze variatie van vermommingen waarin taal de gedachte aan het oog onttrekt. Wittgenstein wist dat hij een bijzonder talent had, en zijn visie op zichzelf is zeker zo boeiend als zijn kijk op de wereld. In zijn brieven en dagboeken treedt een geniale, lastige, komische en ontroerende man naar voren die in leven en in sterven een onuitwisbare indruk maakte op de mensen die hem kenden. Bert Keizer biedt een heldere en toegankelijke introductie in leven en werk van Wittgenstein. Hij bespreekt diens brieven, dagboeken en belangrijkste werken: de Tractatus, de Filosofische onderzoekingen en Over zekerheid. Dat doet hij gedreven en enthousiast, zonder belerend te worden. 'Keizers enthousiasme spat van de pagina's af. Hij slaagt erin iets van de grootsheid van Wittgenstein over te brengen, en ook van de vreugde die daaraan te beleven valt.' - Hans Achterhuis in de Volkskrant Bert Keizer (1947) is schrijver en filosoof. Hij was zijn leven lang verpleeghuisarts en is nu verbonden aan het Expertisecentrum Euthanasie. Eerder publiceerde hij de bestsellers Het refrein is Hein, Tumult bij de uitgang en Reis om de dood. Bron: Flaptekst, uitgeversinformatie",
		"edition": "Herziene uitgave",
		"event-place": "Amsterdam",
		"ISBN": "978-90-244-4382-6",
		"language": "dut",
		"note": "OCLC: 1396769922",
		"publisher": "Boom",
		"publisher-place": "Amsterdam",
		"source": "Open WorldCat",
		"title": "Leven en werk van Ludwig Wittgenstein",
		"author": [
			{
				"family": "Keizer",
				"given": "Bert"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2021"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/JK5FH6R9",
		"type": "book",
		"abstract": "In Zen & de kunst van het motoronderhoud verhaalt Robert M. Pirsig over de motorfietstocht die de hoofdfiguur en zijn elf jaar oude zoon Chris een zomermaand lang van Minnesota naar Californië maken. Het is het spannende en wanhopige relaas van een vader en een zoon die bevangen worden door een steeds ingrijpender krankzinnigheid. Zen & de kunst van het motoronderhoud is een van de belangrijkste en invloedrijkste boeken van de afgelopen halve eeuw. Het is een persoonlijke en filosofische zoektocht naar de fundamentele vragen van het bestaan, en een lucide bespiegeling over hoe wij beter zouden kunnen leven. Bron: Flaptekst, uitgeversinformatie",
		"edition": "44e dr",
		"event-place": "Amsterdam",
		"ISBN": "978-90-446-3532-4",
		"language": "dut",
		"note": "OCLC: 1079929581",
		"publisher": "Prometheus",
		"publisher-place": "Amsterdam",
		"source": "Open WorldCat",
		"title": "Zen en de kunst van het motoronderhoud: een onderzoek naar waarden",
		"title-short": "Zen en de kunst van het motoronderhoud",
		"author": [
			{
				"family": "Pirsig",
				"given": "Robert M."
			}
		],
		"translator": [
			{
				"family": "Jonkers",
				"given": "Ronald"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2017"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/ITUG3P4J",
		"type": "book",
		"abstract": "Een duizelingwekkend verhaal van liefde en oorlog",
		"event-place": "Amsterdam",
		"ISBN": "978-94-004-0697-1",
		"language": "dut",
		"note": "OCLC: 1206366278",
		"publisher": "Thomas Rap",
		"publisher-place": "Amsterdam",
		"source": "Open WorldCat",
		"title": "Troje: een verhaal van liefde en oorlog",
		"title-short": "Troje",
		"author": [
			{
				"family": "Fry",
				"given": "Stephen"
			}
		],
		"translator": [
			{
				"family": "Waa",
				"given": "Frits",
				"dropping-particle": "van der"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2020"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/BWBFTUH4",
		"type": "book",
		"abstract": "Sinds 1985 woont Rosita Steenbeek een groot deel van het jaar in Rome. In eerder verschenen boeken, zoals Thuis in Rome en Terug in Rome, bezong ze de eeuwige stad meermalen. Ze beschrijft hoe ze door avontuurlijke omzwervingen op plekken kwam die de gewone reiziger niet kent en ze vertelde over haar kleurrijke vrienden en kennissen. Ze wisselt belevenissen in het heden af met gebeurtenissen in het antieke Rome. Eén ding wordt duidelijk: het gewone leven in Rome is nooit gewoon! In Rome zijn voor het eerst al haar Rome-verhalen in één band bijeengebracht. Bron: Flaptekst, uitgeversinformatie",
		"event-place": "Amsterdam",
		"ISBN": "978-90-263-3737-6",
		"language": "dut",
		"note": "OCLC: 1048655910",
		"publisher": "Ambo|Anthos",
		"publisher-place": "Amsterdam",
		"source": "Open WorldCat",
		"title": "Rome",
		"author": [
			{
				"family": "Steenbeek",
				"given": "Rosita"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2016"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/QM6IKKSZ",
		"type": "book",
		"abstract": "Het eerste Nederlandstalige boek over Latour: een van de belangrijkste hedendaagse denkers over klimaat, politiek en wetenschap. Bruno Latour is de eerste grote filosoof die de wereld systematisch beschrijft in termen van netwerken. Op intrigerende wijze toont hij hoe talloze uiteenlopende zaken zich met elkaar moeten verbinden om bureaucratische organisaties, wetenschappelijke theorieën, complexe technologieën en menselijke samenlevingen tot stand te brengen. Als grondlegger van de zogenoemde actor-netwerktheorie speelt hij al meer dan veertig jaar een prominente rol in debatten over wetenschap, politiek, technologie en ecologie. Latour is wereldwijd een van de meest geciteerde auteurs in de sociale wetenschappen, maar hij staat ook in toenemende mate op de radar van kunstenaars en beleidsmakers. Waar zijn denken ingang vindt lopen de gemoederen vaak hoog op. Zijn critici noemen Latour een gevaarlijke postmodernist en een bloedeloze technocraat. Zijn bewonderaars zien Latours werk juist als een instrument om de wereld met een realistische en inclusieve blik tegemoet te treden. Met De constructie van de wereld biedt Arjen Kleinherenbrink inzicht in de denkwereld van een van de meest enigmatische levende filosofen. Arjen Kleinherenbrink (1984) is metafysicus en filosofisch antropoloog aan de Radboud Universiteit, waar hij ook het programma Philosophy, Politics and Society coördineert. Zijn eerdere Nederlandstalige boeken zijn Alles is een machine (2017) en Avonturen bestaan niet (2018, met Simon Gusman). Bron: Flaptekst, uitgeversinformatie",
		"event-place": "Amsterdam",
		"ISBN": "978-90-244-4188-4",
		"language": "dut",
		"note": "OCLC: 1397026154",
		"publisher": "Boom",
		"publisher-place": "Amsterdam",
		"source": "Open WorldCat",
		"title": "De constructie van de wereld: de filosofie van Bruno Latour",
		"title-short": "De constructie van de wereld",
		"author": [
			{
				"family": "Kleinherenbrink",
				"given": "Arjen"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2022"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/ZSPL8H9I",
		"type": "book",
		"abstract": "In Van Aristoteles tot algoritme behandelt Guido van der Knaap de (on)mogelijkheden van kunstmatige intelligentie tegen de achtergrond van de filosofische traditie. Kunstmatige intelligentie is grotendeels het domein van technici en programmeurs en van grote bedrijven als Google. Ze wordt gebruikt in praktische toepassingen als gezichtsherkenning, vertaalmachines en schakende computers. Maar met de opkomst van kunstmatige intelligentie rijzen er ook fundamentele vragen. Kan een machine zonder een menselijke geest wel echt denken? En zijn mens en maatschappij beter af met kunstmatige intelligentie? Van der Knaap bespreekt hoe oorzaak-gevolgrelaties en het inductieprobleem van David Hume obstakels zijn voor hedendaagse kunstmatige intelligentie. Hij laat zien dat de taalspelen van Ludwig Wittgenstein relevant zijn voor vertaalmachines en spraakassistenten, en hoe het panopticum van Jeremy Bentham, de disciplinerende macht van Michel Foucault en de geluksmachine van Robert Nozick ons kunnen helpen om de gevolgen van kunstmatige intelligentie te begrijpen. Het resultaat is een toegankelijk en helder overzicht van de filosofie van kunstmatige intelligentie. Guido van der Knaap (1991) is filosoof. Hij studeerde wijsbegeerte, logica en politicologie aan de Universiteit van Amsterdam en werkte daar als docent bij de opleiding kunstmatige intelligentie. Van Aristoteles tot algoritme is zijn eerste boek. Bron: Flaptekst, uitgeversinformatie",
		"event-place": "Amsterdam",
		"ISBN": "978-90-244-4589-9",
		"language": "dut",
		"note": "OCLC: 1397026310",
		"publisher": "Boom",
		"publisher-place": "Amsterdam",
		"source": "Open WorldCat",
		"title": "Van Aristoteles tot algoritme: filosofie van kunstmatige intelligentie",
		"title-short": "Van Aristoteles tot algoritme",
		"author": [
			{
				"family": "Knaap",
				"given": "Guido",
				"dropping-particle": "van der"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2022"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/2WG49A7J",
		"type": "book",
		"archive_location": "nvt",
		"language": "nl",
		"license": "Copy : 654638ad6a54e - © Alle rechten voorbehouden",
		"note": "ISBN: EBOOK: 9789025904166\nItem ID: _:n2\npublisher: Have, Ten",
		"title": "De Weg",
		"author": [
			{
				"family": "Gross-Loh",
				"given": "Michael Puett & Christine"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2016",
					5,
					6
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/XJDF3LGZ",
		"type": "book",
		"abstract": "Met onze moderne communicatiemiddelen lijken we de tijd naar onze hand te kunnen zetten: we kunnen van elk moment nú maken. Maar daarmee offeren we ook iets op, iets wezenlijks: het hóórt tijd te kosten om een ervaring te verwerken en als die tijd er niet is, wordt de ervaring steeds minder waard. Rüdiger Safranski houdt in Tijd een filosofisch pleidooi voor aandacht en bezinning. Hoewel de tijdbeleving van de religie - die tot in de eeuwigheid doorgaat - voor veel mensen niet meer is weggelegd, hoeven we de tijd niet door onze vingers te laten glippen. Virtuoos en met grote kennis van filosofie en literatuur laat Rüdiger Safranski zien dat dit tijdloze thema met de dag relevanter wordt. Bron: Flaptekst, uitgeversinformatie",
		"event-place": "Amsterdam",
		"ISBN": "978-90-450-3127-9",
		"language": "dut",
		"note": "OCLC: 1079927642",
		"publisher": "Atlas Contact",
		"publisher-place": "Amsterdam",
		"source": "Open WorldCat",
		"title": "Tijd: hoe tijd en mens elkaar beïnvloeden",
		"title-short": "Tijd",
		"author": [
			{
				"family": "Safranski",
				"given": "Rüdiger"
			}
		],
		"translator": [
			{
				"family": "Wildschut",
				"given": "Mark"
			}
		],
		"editor": [
			{
				"family": "Beers",
				"given": "Paul"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2016"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/RF92ALXK",
		"type": "book",
		"ISBN": "978-90-8687-187-2",
		"language": "nl",
		"license": "Copy : 667972924f152 - Alle rechten voorbehouden",
		"note": "Item ID: _:n4",
		"publisher": "Klement",
		"title": "Een kleine geschiedenis van de waarheid",
		"author": [
			{
				"family": "Baggini",
				"given": "Julian"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2018",
					10,
					9
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/DY3VIW9C",
		"type": "book",
		"abstract": "Als de wereld nog steeds te kampen heeft met de gevolgen van de Tweede Wereldoorlog en het IJzeren Gordijn een feit is, wordt de 11-jarige Roland door zijn ouders ondergebracht op een Engelse kostschool. Ver weg van waar hij zijn idyllische jeugd doorbracht, trekt hij de aandacht van zijn pianolerares, Miriam Cornell. Jaren later, als zijn vrouw Alissa plotsklaps verdwenen is en hij met hun vier maanden oude zoontje achterblijft, gaat Roland niet alleen op zoek naar haar, maar ook naar het waarom van zijn rusteloze bestaan. Gemiste kansen, verloren liefdes, muziek, vrienden, familie, literatuur, seks en politiek, alles komt voorbij. Meesterschrijver Ian McEwan weet het leven van Roland moeiteloos te verweven met de grote gebeurtenissen uit onze recente geschiedenis: van de Suezcrisis naar de Cubacrisis en van de val van Muur tot de klimaatcrisis en de pandemie. Een tijdsgewricht dat dichtbij de auteur zelf ligt. Met Lessen heeft McEwan misschien wel zijn meest persoonlijke roman tot nu toe geschreven. Bron: Flaptekst, uitgeversinformatie",
		"event-place": "Amsterdam",
		"ISBN": "978-94-6336-179-8",
		"language": "dut",
		"note": "OCLC: 1417730622",
		"publisher": "De Harmonie",
		"publisher-place": "Amsterdam",
		"source": "Open WorldCat",
		"title": "Lessen",
		"author": [
			{
				"family": "McEwan",
				"given": "Ian"
			}
		],
		"translator": [
			{
				"family": "Damsma",
				"given": "Harm"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2023"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/Q5RDNNCC",
		"type": "book",
		"abstract": "De eeuwige bron is het portret van de jonge, briljante architect Howard Roark. Een architect die weigert concessies te doen aan zijn opdrachtgevers, weigert zich in te likken bij de toonaangevende commissies. Tegen alle conventionele standaarden en normen in blijft hij ontwerpen creëren waar hij zelf achter staat. Tegelijkertijd is Roark verwikkeld in een gecompliceerde relatie met de mooie, geheimzinnige vrouw van wie hij houdt. Ayn Rand (1905-1982) is een invloedrijke schrijfster en filosofe. Ze werd geboren in Sint-Petersburg en zag als opgroeiend meisje de negatieve kanten van de Russische revolutie. Na haar afstuderen emigreerde ze in 1926 naar de Verenigde Staten, in haar ogen het land waar een individu zichzelf kan zijn. Wereldberoemd werd ze na het verschijnen van De eeuwige bron, een boek waarover velen zeggen: ‘Dit boek heeft mijn leven veranderd.’",
		"language": "nl",
		"note": "Item ID: _:n6",
		"publisher": "Luitingh~Sijthoff",
		"title": "De eeuwige bron",
		"author": [
			{
				"family": "Rand",
				"given": "Ayn"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2015",
					8,
					19
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/Q3CHIYB3",
		"type": "book",
		"abstract": "'Zet je in voor alles wat in je macht ligt, en accepteer alles wat niet (meer) in je macht ligt' Mensen lijden emotioneel niet door andere mensen of door de dingen die hen overkomen, maar door hun eigen gedachten daarover. Het zijn irrationele gedachten die negatieve emoties als irritatie, angst, teleurstelling, jaloezie en schuldgevoel veroorzaken. Daarom kan kritisch denken (filosoferen) hier verandering in brengen. Dit soort emoties heeft bovendien geen enkele positieve functie, ze betekenen alleen lijden. Inzicht, ambitie en moed kunnen meer tot stand brengen. Wie in plaats van een lijder (passief) een leider (actief) wil worden, kan terecht bij de stoïcijnse levenskunst van onder meer Epictetus, Seneca, Spinoza en Sartre. Daarbij hoort ook het keuzes maken zonder nodeloze onzekerheid en gepieker vooraf en zonder zinloze spijt- en schuldgevoelens achteraf. Miriam van Reijen - zelf enthousiast stoïcijn - legt uit, ook aan de hand van alledaagse voorbeelden, hoe het mogelijk is om te leven zonder emoties als irritatie, schuldgevoel en teleurstelling. Bron: Flaptekst, uitgeversinformatie",
		"event-place": "Leusden",
		"ISBN": "978-94-92538-90-1",
		"language": "dut",
		"note": "OCLC: 1148477498",
		"publisher": "ISVW Uitgevers",
		"publisher-place": "Leusden",
		"source": "Open WorldCat",
		"title": "Stoïcijnse levenskunst: evenveel geluk als wijsheid",
		"title-short": "Stoïcijnse levenskunst",
		"author": [
			{
				"family": "Reijen",
				"given": "Miriam",
				"dropping-particle": "van"
			}
		],
		"editor": [
			{
				"family": "Homan",
				"given": "Francien"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2020"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/DN2X5EJ7",
		"type": "book",
		"abstract": "Het werk van de Franse filosoof Michel Foucault (1926-1984) blijkt decennia na zijn dood nog actueel en verrassend. Het stelt onverwachte vragen over onder meer neoliberalisme, identiteitspolitiek en medische wetenschap in tijden van pandemie. Ook postuum verschijnen er nog geregeld teksten van hem, die ons dwingen het bestaande beeld bij te stellen. Dit Elementaire Deeltje behandelt Foucaults leven, zijn belangrijkste ideeën en zijn bijdragen aan de geschiedschrijving en filosofie. Op een toegankelijke wijze bespreekt het zijn werk over taal en kennis, zijn analyse van discipline, waanzin en straf, de geschiedenis van de seksualiteit en de postuum verschenen werken en colleges. Bron: Flaptekst, uitgeversinformatie",
		"edition": "Tweede druk",
		"event-place": "Amsterdam",
		"ISBN": "978-90-253-1411-8",
		"language": "dut",
		"note": "OCLC: 1321255241",
		"publisher": "Athenaeum-Polak & Van Gennep",
		"publisher-place": "Amsterdam",
		"source": "Open WorldCat",
		"title": "Foucault",
		"author": [
			{
				"family": "Leezenberg",
				"given": "Michiel"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2021"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/VI8G9APE",
		"type": "book",
		"abstract": "Waargebeurd verhaal over muiterij, waanzin en een strijd op leven en dood Op 28 januari 1742 spoelde een bouwvallig schip aan op de kust van Brazilië. In het ruim bevonden zich dertig uitgemergelde mannen, overlevenden van de bemanning van HMS The Wager. Een Brits schip dat in 1740 uit Engeland was vertrokken voor een geheime missie. Tijdens de achtervolging van een Spaans galjoen verging het schip in slecht weer voor de kust van een verlaten eiland vlak bij Patagonië. Na maanden van ontberingen slaagde de bemanning erin van wrakhout een boot te maken. Meer dan honderd dagen doorkruisten zij de woeste zeeën. Bij terugkomst in Engeland werden ze onthaald als helden. Zes maanden later landde een ander, nog bouwvalliger vaartuig op de kust van Chili. Aan boord bevonden zich drie schipbreukelingen van diezelfde HMS The Wager. Maar zij vertelden een heel ander verhaal van wat zich na het vergaan van hun schip had afgespeeld. De dertig matrozen die eerder in Brazilië aan land waren gekomen, waren volgens hen geen helden, maar muiters. Terwijl de beschuldigingen van verraad en moord over en weer gingen, riep de Admiraliteit een krijgsraad bijeen om te bepalen wie de waarheid sprak. Het werd een kwestie van leven of dood - wie door de rechtbank schuldig werd bevonden, zou worden opgehangen. 'Genre-overstijgende maritieme geschiedschrijving [...] leest als een literaire thriller.' - Vanity Fair 'Grann is niet alleen een nauwgezet onderzoeker, hij is ook een geweldige verteller.' - LitHub 'Grann reconstrueert de tocht in al zijn fascinerende gruwel.' - The New York Times Bron: Flaptekst, uitgeversinformatie",
		"event-place": "Amsterdam",
		"ISBN": "978-90-214-8049-7",
		"language": "dut",
		"note": "OCLC: 1455500839",
		"publisher": "Volt",
		"publisher-place": "Amsterdam",
		"source": "Open WorldCat",
		"title": "De schipbreuk van The Wager: een bloedstollend verhaal over muiterij, waanzin en een strijd op leven en dood",
		"title-short": "De schipbreuk van The Wager",
		"author": [
			{
				"family": "Grann",
				"given": "David"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2023"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/ZFHEU7NZ",
		"type": "book",
		"language": "nl-NL",
		"license": "Copy : 625d0eeeb5744 -",
		"note": "Item ID: _:n10",
		"publisher": "CPNB",
		"title": "Monterosso mon amour",
		"author": [
			{
				"family": "Pfeijffer",
				"given": "Ilja Leonard"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2021",
					12,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/FHYSC8NJ",
		"type": "book",
		"abstract": "De lege hemel van Marjan Slob, een van Nederlands interessantste filosofen, gaat over een groter wordend maatschappelijk probleem: eenzaamheid. Voor de lezers van Stine Jensen en Daan Roovers",
		"event-place": "Amsterdam",
		"ISBN": "978-90-263-4543-2",
		"language": "dut",
		"note": "OCLC: 1197785989",
		"publisher": "Ambo|Anthos",
		"publisher-place": "Amsterdam",
		"source": "Open WorldCat",
		"title": "De lege hemel: over eenzaamheid",
		"title-short": "De lege hemel",
		"author": [
			{
				"family": "Slob",
				"given": "Marjan"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2020"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/NQ2ZZEHC",
		"type": "book",
		"abstract": "Magali De Reu kreeg op jonge leeftijd de diagnoses autismespectrumstoornis en ADHD, waardoor ze werd overspoeld met labels die suggereerden dat ze zonder begeleiding nooit een normaal leven zou kunnen leiden. Maar Magali besloot om haar zwaktes en beperkingen om te vormen tot kansen en opportuniteiten. In haar eerdere boek, Aut of the box, deelde ze openhartig haar persoonlijke ervaringen. Nu gaat ze nog een stap verder met Allemaal autcasts, waarin ze een frisse kijk geeft op autisme en ADHD, en hun verband met trauma. Geschreven vanuit Magali’s eigen ervaringen laat het boek zich kenmerken door levendige wetenschappelijke inzichten, inspirerende anekdotes en krachtige getuigenissen van anderen. Magali biedt waardevolle hulpmiddelen aan voor mensen met AuDHD en hun omgeving, met als doel een andere benadering en een inclusievere samenleving te bevorderen.",
		"ISBN": "978-94-6337-446-0",
		"language": "nl",
		"license": "Copy : 64b237be8011e - © 2023, Magali De Reu en Pelckmans Uitgevers nv",
		"note": "Item ID: _:n12",
		"publisher": "Pelckmans Uitgevers",
		"title": "Allemaal autcasts",
		"author": [
			{
				"family": "Reu",
				"given": "Magali De"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2023",
					6,
					5
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/DP9HZ8Y2",
		"type": "book",
		"abstract": "Bespreking van de belangrijkste verhalen uit de Griekse mythologie vanuit een filosofisch perspectief",
		"event-place": "Amsterdam [etc.]",
		"ISBN": "978-90-295-7215-6",
		"language": "dut",
		"note": "OCLC: 639164484",
		"publisher": "De Arbeiderspers",
		"publisher-place": "Amsterdam [etc.]",
		"source": "Open WorldCat",
		"title": "Beginnen met mythologie: wat we van Griekse goden en helden kunnen leren",
		"title-short": "Beginnen met mythologie",
		"author": [
			{
				"family": "Ferry",
				"given": "Luc"
			}
		],
		"translator": [
			{
				"family": "Klinkenberg",
				"given": "Peter"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2010"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/G26YLJDG",
		"type": "book",
		"abstract": "Spinoza begrijpen is niet zo heel moeilijk. Tenminste, niet als je dit kleine handboekje leest. Maarten van Buuren legt hierin op begrijpelijke wijze uit waarom Baruch de Spinoza niet alleen Nederlands belangrijkste denker is geweest, maar waarom hij ook wereldwijd tot de toppers wordt gerekend. Bij Spinoza krijgt het idee van 'vrijheid van meningsuiting' voor het eerst goed vorm. Spinoza is ook de man die God bevrijdt uit zijn theologische harnas. Zijn God valt samen met de natuurwetten en is dus verzoenbaar met de moderne wetenschappen. En als je dan weet dat Spinoza met zijn modern aandoende levenskunst ook nog eens de man is die de mens weet te bevrijden van lastige emoties, dan begrijp je waarom je dit boekje moet lezen. Bron: Flaptekst, uitgeversinformatie",
		"event-place": "Leusden",
		"ISBN": "978-94-92538-79-6",
		"language": "dut",
		"note": "OCLC: 1146549266",
		"publisher": "ISVW Uitgevers",
		"publisher-place": "Leusden",
		"source": "Open WorldCat",
		"title": "De essentie van Spinoza",
		"author": [
			{
				"family": "Buuren",
				"given": "Maarten",
				"dropping-particle": "van"
			}
		],
		"editor": [
			{
				"family": "Jacobs",
				"given": "Florian"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2020"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/93L7EVAF",
		"type": "book",
		"abstract": "In 'Oudheidkunde is een wetenschap' beschrijft Jona Lendering de stand van zaken van zijn geliefde vakgebied, de oudheidkunde",
		"event-place": "Utrecht",
		"ISBN": "978-94-019-1943-2",
		"language": "dut",
		"note": "OCLC: 1444053644",
		"publisher": "Omniboek",
		"publisher-place": "Utrecht",
		"source": "Open WorldCat",
		"title": "Oudheidkunde is een wetenschap: en dat mag je ook best eens uitleggen",
		"title-short": "Oudheidkunde is een wetenschap",
		"author": [
			{
				"family": "Lendering",
				"given": "Jona"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2023"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/TGUQUPGD",
		"type": "book",
		"abstract": "Dit boek biedt een uniek inzicht in de wereld van de meest gevreesde harde kern voetbalsupporters in ons land. Een van de bekendste frontmannen van de FIIIR, de derde generatie hooligans van Feyenoord, beschrijft op een zeer beeldende manier hoe de 'Hoolies' leven, denken, voelen - en vooral: wat ze allemaal doen. De nimmer aflatende strijd tegen rivaliserende hooligans van andere voetbalclubs, de haat van de Feyenoorders voor '020' en vice versa. De bizarre hang naar extreme situaties, die soms ronduit levensbedreigend zijn. En natuurlijk de minachting voor het wettelijk gezag: politie en justitie. Daarom is het fascinerend hoe de twee soms samenwerken. Het fascinerende aan Rotterdam Hooligan zit met name in twee facetten. In de eerste plaats: de lezer krijgt een diep inzicht in een extreem gesloten subcultuur, met andere normen en wetten dan de gewone maatschappij. Via informatie over Nederland in het algemeen, buitenlandse groepen en Feyenoord in het bijzonder. Daar komt bij, dat de lezer dit inzicht uit de eerste hand krijgt: van een ervaren hooligan. Die echter totaal niet voldoet aan het stereotype beeld van een harde kern-supporter. Yoeri Kievits is al op jonge leeftijd een veelzijdig ondernemer, liefhebbend vader en partner, intelligent en sociaal zeer begaafd - en toch geniet hij een zware reputatie. De achtergronden van schrijver Yoeri Kievits (1982), lopen als een rode draad door het boek. Aan de hand van zijn verhelderende beschouwingen - waarin hij zichzelf niet spaart - wordt veel duidelijk over het hooliganisme. Ook bij de 'gewone' man, die 24 uur per dag het maatschappelijk gewenste leven leidt dat Kievits 'parttime' doet ... Bron: Flaptekst, uitgeversinformatie",
		"event-place": "Meppel",
		"ISBN": "978-90-8975-249-9",
		"language": "dut",
		"note": "OCLC: 1020496966",
		"publisher": "Just Publishers",
		"publisher-place": "Meppel",
		"source": "Open WorldCat",
		"title": "Rotterdam hooligan: het ware verhaal van de harde kern : leven met en sterven voor Feyenoord",
		"title-short": "Rotterdam hooligan",
		"author": [
			{
				"family": "Kievits",
				"given": "Yoeri"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2013"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/ZULKKKXG",
		"type": "book",
		"language": "nl",
		"license": "Copy : 63614af404fa0 -",
		"note": "Item ID: _:n16",
		"publisher": "de bezige bij",
		"title": "Rituelen",
		"author": [
			{
				"family": "Nooteboom",
				"given": "Cees"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2012",
					1,
					2
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/2N26IGBQ",
		"type": "book",
		"edition": "Achtste druk",
		"event-place": "Amsterdam",
		"ISBN": "978-90-254-3863-0",
		"language": "dut",
		"note": "OCLC: 900710971",
		"publisher": "Uitgeverij Atlas Contact",
		"publisher-place": "Amsterdam",
		"source": "Open WorldCat",
		"title": "De bonobo en de tien geboden: moraal is ouder dan de mens",
		"title-short": "De bonobo en de tien geboden",
		"author": [
			{
				"family": "Waal",
				"given": "Frans",
				"dropping-particle": "de"
			}
		],
		"translator": [
			{
				"family": "Groen",
				"given": "Nico"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2015"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/HDR9VKAQ",
		"type": "book",
		"language": "nl",
		"license": "Copy : 625d0eed8985f -",
		"note": "Item ID: _:n18",
		"publisher": "De Bezige Bij",
		"title": "Congo",
		"author": [
			{
				"family": "Reybrouck",
				"given": "David Van"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2019",
					2,
					18
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/X7F5UAC6",
		"type": "book",
		"language": "en-US",
		"license": "Copy : 642c47e97c06d -",
		"note": "Item ID: _:n19",
		"title": "Leopold II",
		"author": [
			{
				"family": "Beeck",
				"given": "Johan Op",
				"dropping-particle": "de"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2020",
					9,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/H3JSPS7E",
		"type": "book",
		"abstract": "Een spectaculair portret van een vergeten industrie",
		"event-place": "Amsterdam",
		"ISBN": "978-94-031-2771-2",
		"language": "dut",
		"note": "OCLC: 1260311261",
		"publisher": "De Bezige Bij",
		"publisher-place": "Amsterdam",
		"source": "Open WorldCat",
		"title": "Zeespiegel",
		"author": [
			{
				"family": "Lasley",
				"given": "Tabitha"
			}
		],
		"translator": [
			{
				"family": "Pieters",
				"given": "Inge"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2021"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/2G9IZTUH",
		"type": "book",
		"abstract": "Het onderwijs vormt niet: het vervormt. Dat komt doordat het uitgaat van verkeerde aannames. Neem de aanname dat je eerst jarenlang moet leren voor je kunt meedoen aan het maatschappelijk leven, of de aanname dat kennisverwerving het best in kleine brokjes gebeurt, waarbij je voortdurend toetst. Dit alles leidt tot een cultuur waarin alles meetbaar moet zijn en waarin diploma's je gevoel van eigenwaarde kunnen maken of breken. Dit zijn ideeën die meer kwaad doen dan goed. Het onderwijs kan zoveel beter. Het kan vormen, en om dat te bereiken moet het roer om. Primair onderwijs hoort te draaien om de ontwikkeling van het zelfvertrouwen, zodat kinderen hun stemmen durven te verheffen. Het voortgezet onderwijs hoort ervoor te zorgen dat jongeren een positie verwerven waarin ze ertoe doen, op school en op straat. En al het zogenaamde 'hogere onderwijs' - wat een term! - organiseren we voortaan in duale trajecten, waarin leren en werken samengaan. Bron: Flaptekst, uitgeversinformatie",
		"event-place": "Leusden",
		"ISBN": "978-94-92538-83-3",
		"language": "dut",
		"note": "OCLC: 1148477338",
		"publisher": "ISVW Uitgevers",
		"publisher-place": "Leusden",
		"source": "Open WorldCat",
		"title": "Gevormd of vervormd?: een pleidooi voor ander onderwijs",
		"title-short": "Gevormd of vervormd?",
		"author": [
			{
				"family": "Bransen",
				"given": "Jan"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2020"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/CJAAZBZ8",
		"type": "book",
		"event-place": "Wien",
		"ISBN": "978-3-7089-1473-2",
		"language": "en",
		"number-of-pages": "165",
		"publisher": "facultas",
		"publisher-place": "Wien",
		"source": "K10plus ISBN",
		"title": "Networks of control: a report on corporate surveillance, digital tracking, big data & privacy",
		"title-short": "Networks of control",
		"author": [
			{
				"family": "Christl",
				"given": "Wolfie"
			},
			{
				"family": "Spiekermann",
				"given": "Sarah"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2016"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/PLXVNE7Q",
		"type": "book",
		"event-place": "Zwolle",
		"language": "dut",
		"note": "OCLC: 901349465",
		"number-of-pages": "191",
		"publisher": "Waanders",
		"publisher-place": "Zwolle",
		"source": "Open WorldCat",
		"title": "De gebroeders Oyens: David en Pieter Oyens: een Nederlandse schilderstweeling in Brussel",
		"title-short": "De gebroeders Oyens",
		"author": [
			{
				"family": "Hendriks",
				"given": "Fred"
			},
			{
				"family": "Bodt",
				"given": "Saskia",
				"dropping-particle": "de"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2010"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/XJWUF5QS",
		"type": "book",
		"event-place": "Gent",
		"ISBN": "978-90-5349-183-6",
		"language": "dut",
		"note": "OCLC: 898960140",
		"number-of-pages": "328",
		"publisher": "Snoeck-Ducaju",
		"publisher-place": "Gent",
		"source": "Open WorldCat",
		"title": "Halverwege Parijs: Willem Roelofs en de Nederlandse schilderskolonie in Brussel 1840-1890",
		"title-short": "Halverwege Parijs",
		"author": [
			{
				"family": "Bodt",
				"given": "Saskia",
				"dropping-particle": "de"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1995"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/PRN6HDYS",
		"type": "book",
		"abstract": "In 'Waarom een schilderij werkt' onderzoekt Jurriaan Benschop de veelvormige schilderkunst van onze tijd. Hij introduceert het werk van tientallen schilders, bespreekt de thema?s die in het werk te vinden zijn en stelt daarbij steeds de vraag: waarom werkt dit schilderij? Dit brengt hem bij zowel zichtbare aspecten van schilderkunst, zoals beeldmotief en de manier van schilderen, als bij wat onzichtbaar achter het doek ligt: de drijfveren, het wereldbeeld en de culturele achtergrond van de kunstenaar. 0'Waarom een schilderij werkt' gaat ook over de vraag hoe we erover spreken en schrijven. Waar in de twintigste eeuw opeenvolgende stijlen, zoals het kubisme en het (abstract) expressionisme, het gesprek bepaalden, bestaan in de huidige tijd vele vormen van schilderkunst naast elkaar. Om in dat pluriforme landschap te navigeren zijn nieuwe woorden en begrippen nodig, die niet alleen de beeldtaal van het werk betreffen, maar ook onderliggende principes en interesses. 0In een heldere, betrokken en beschouwende stijl roept Benschop het diverse palet van de schilderkunst op en koppelt daaraan de thema?s van onze tijd, waaronder identiteitsvragen, de verhouding van mens en natuur, en de vraag waarin we geloven of richting vinden. 00Jurriaan Benschop werkt als schrijver en tentoonstellingsmaker in Berlijn. Hij publiceert in boeken, tentoonstellingscatalogi en tijdschriften over hedendaagse kunst. In 2016 verscheen bij Van Oorschot de essaybundel 'Zout in de wond. Kunstenaars in Europa'. Recente tentoonstellingen van zijn hand zijn 'A Grammar of Gestures' (Athene 2021?22), 'A Matter of Touch' (Berlijn, 2020) en 'Content is a Glimpse' (Berlijn 2019)",
		"event-place": "Amsterdam",
		"ISBN": "978-90-282-2211-3",
		"language": "dut",
		"number-of-pages": "285",
		"publisher": "Uitgeverij Van Oorschot",
		"publisher-place": "Amsterdam",
		"source": "K10plus ISBN",
		"title": "Waarom een schilderij werkt",
		"author": [
			{
				"family": "Benschop",
				"given": "Jurriaan"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2022"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/2PLIZ4FG",
		"type": "book",
		"edition": "Third edition",
		"event-place": "London",
		"ISBN": "978-1-913947-02-6",
		"language": "eng",
		"number-of-pages": "198",
		"publisher": "Laurence King Publishing",
		"publisher-place": "London",
		"source": "K10plus ISBN",
		"title": "Methods and theories of art history",
		"author": [
			{
				"family": "Cothren",
				"given": "Michael Watt"
			},
			{
				"family": "D'Alleva",
				"given": "Anne"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2021"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/NF9X4WGU",
		"type": "book",
		"call-number": "N5300 .G252 2017",
		"edition": "Fourth edition",
		"event-place": "Boston, MA",
		"ISBN": "978-1-305-58106-7",
		"note": "OCLC: ocn914290668",
		"number-of-pages": "504",
		"publisher": "Cengage Learning",
		"publisher-place": "Boston, MA",
		"source": "Library of Congress ISBN",
		"title": "Gardner's art through the ages: a concise Western history",
		"title-short": "Gardner's art through the ages",
		"author": [
			{
				"family": "Kleiner",
				"given": "Fred S."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2017"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/JIRXHKQT",
		"type": "book",
		"event-place": "South Bend, Ind",
		"ISBN": "978-1-58731-515-2",
		"language": "eng",
		"number-of-pages": "141",
		"publisher": "St. Augustine's Press",
		"publisher-place": "South Bend, Ind",
		"source": "K10plus ISBN",
		"title": "Morality - the catholic view",
		"author": [
			{
				"family": "Pinckaers",
				"given": "Servais"
			},
			{
				"family": "Pinckaers",
				"given": "Servais"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2003"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/S87AFSUQ",
		"type": "book",
		"edition": "ascm",
		"event-place": "Amsterdam",
		"ISBN": "978-94-6372-121-9",
		"language": "dut",
		"note": "OCLC: 1060602559",
		"number-of-pages": "299",
		"publisher": "Amsterdam University Press",
		"publisher-place": "Amsterdam",
		"source": "Open WorldCat",
		"title": "De gemaakte planeet: Leven in het Antropoceen",
		"title-short": "De gemaakte planeet",
		"author": [
			{
				"family": "Faber",
				"given": "A."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2018"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/DNQCCN4W",
		"type": "book",
		"abstract": "Analytische annotatie: Bespreking van de belangrijkste theorieën en methoden uit de geesteswetenschappen, met speciale aandacht voor hedendaagse perspectieven, gender, postkolonialisme en digital humanities. NL-ZmNBD",
		"event-place": "Amsterdam",
		"ISBN": "978-90-244-6356-5",
		"language": "dut",
		"note": "OCLC: 1443007903",
		"number-of-pages": "285",
		"publisher": "Boom",
		"publisher-place": "Amsterdam",
		"source": "Open WorldCat",
		"title": "Cultuur en betekenis: filosofie van de geesteswetenschappen",
		"title-short": "Cultuur en betekenis",
		"author": [
			{
				"family": "Evink",
				"given": "Eddo"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2024"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/XMC45FQR",
		"type": "book",
		"event-place": "Amsterdam",
		"ISBN": "978-90-253-1025-7",
		"language": "eng",
		"note": "OCLC: 1351462423",
		"publisher": "Singel Uitgeverijen",
		"publisher-place": "Amsterdam",
		"source": "Open WorldCat",
		"title": "Zeven talen in zeven dagen: een avonturenboek",
		"title-short": "Zeven talen in zeven dagen",
		"author": [
			{
				"family": "Dorren",
				"given": "Gaston"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2022"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/G4SR5T48",
		"type": "book",
		"abstract": "\"Earth is home to a huge story that is rarely told - that of our ocean. Not the fish or the dolphins, but the massive ocean engine itself: what it does, why it works, and the many ways it has influenced animals, weather and human history & culture. This is the spectacular story of Earth's dynamic ocean\"--Publisher's description",
		"event-place": "London",
		"ISBN": "978-1-911709-10-7",
		"language": "eng",
		"note": "OCLC: 1376268923",
		"publisher": "Torva",
		"publisher-place": "London",
		"source": "Open WorldCat",
		"title": "Blue machine: how the ocean shapes our world",
		"title-short": "Blue machine",
		"author": [
			{
				"family": "Czerski",
				"given": "Helen"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2023"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/M369GLEJ",
		"type": "book",
		"abstract": "A groundbreaking investigation of how the Nazis helped German tycoons make billions off the horrors of the Third Reich and World War II--and how America allowed them to get away with it. In 1946, Günther Quandt--patriarch of Germany's most iconic industrial empire, a dynasty that today controls BMW--was arrested for suspected Nazi collaboration. Quandt claimed that he had been forced to join the party by his archrival, propaganda minister Joseph Goebbels, and the courts acquitted him. But Quandt lied. And his heirs, and those of other Nazi billionaires, have only grown wealthier in the generations since, while their reckoning with this dark past remains incomplete at best. Many of them continue to control swaths of the world economy, owning iconic brands whose products blanket the globe. The brutal legacy of the dynasties that dominated Daimler-Benz, cofounded Allianz, and still control Porsche, Volkswagen, and BMW has remained hidden in plain sight--until now. In this landmark work of investigative journalism, David de Jong reveals the true story of how Germany's wealthiest business dynasties amassed untold money and power by abetting the atrocities of the Third Reich. Using a wealth of untapped sources, de Jong shows how these tycoons seized Jewish businesses, procured slave laborers, and ramped up weapons production to equip Hitler's army as Europe burned around them. Most shocking of all, de Jong exposes how America's political expediency enabled these billionaires to get away with their crimes, covering up a bloodstain that defiles the German and global economy to this day",
		"edition": "First edition",
		"event-place": "New York, NY",
		"ISBN": "978-1-328-49794-9",
		"language": "eng",
		"note": "OCLC: 1311489077",
		"publisher": "Mariner Books",
		"publisher-place": "New York, NY",
		"source": "Open WorldCat",
		"title": "Nazi billionaires: the dark history of Germany's wealthiest dynasties",
		"title-short": "Nazi billionaires",
		"author": [
			{
				"family": "Jong",
				"given": "David",
				"dropping-particle": "de"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2022"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/E9XGH6X6",
		"type": "book",
		"abstract": "Every animal, whether human, squid, or wasp, is home to millions of bacteria and other microbes. Ed Yong, whose humour is as evident as his erudition, prompts listeners to look at themselves and their animal companions in a new light, less as individuals and more as the interconnected, interdependent multitudes they assuredly are",
		"event-place": "London",
		"ISBN": "978-1-84792-328-8",
		"language": "eng",
		"note": "OCLC: 954719326",
		"publisher": "Bodley Head",
		"publisher-place": "London",
		"source": "Open WorldCat",
		"title": "I contain multitudes: the microbes within us and a grander view of life",
		"title-short": "I contain multitudes",
		"author": [
			{
				"family": "Yong",
				"given": "Ed"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2016"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/LA7I49KG",
		"type": "book",
		"abstract": "A prior, a master builder, and their community try to build a cathedral to protect themselves while Stephen and the Empress Maud fight for the crown of England",
		"event-place": "New York, New York",
		"ISBN": "978-1-101-44219-7",
		"language": "eng",
		"note": "OCLC: 1057265995",
		"publisher": "Penguin Books",
		"publisher-place": "New York, New York",
		"source": "Open WorldCat",
		"title": "The pillars of the earth",
		"author": [
			{
				"family": "Follett",
				"given": "Ken"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2017"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/IPBIINBS",
		"type": "book",
		"abstract": "Deze Boom Basics staat in het teken van het socialezekerheidsrecht. De Boom Basics geven je snel inzicht in een rechtsgebied. Door de duidelijke schema's, de puntsgewijze uitleg en de sprekende voorbeelden kom je direct tot de kern van de zaak. Perfect voor tentamenvoorbereiding of een snelle opfrissing van je kennis! Voor een compleet overzicht van alle delen en productvormen ga je naar www.boombasics.nl",
		"edition": "Zevende druk",
		"event-place": "Den Haag",
		"ISBN": "978-94-6290-739-3",
		"language": "dut",
		"note": "OCLC: 1199072755",
		"publisher": "Boom juridisch",
		"publisher-place": "Den Haag",
		"source": "Open WorldCat",
		"title": "Socialezekerheidsrecht",
		"author": [
			{
				"family": "Kirkpatrick",
				"given": "L."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2020"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/CDXALV43",
		"type": "post-weblog",
		"genre": "homepage",
		"title": "Ellen Dissanayake",
		"URL": "https://www.google.com/url?sa=t&source=web&rct=j&opi=89978449&url=https://www.ellendissanayake.com/",
		"author": [
			{
				"family": "Dissanayake",
				"given": "Ellen"
			}
		]
	},
	{
		"id": "http://zotero.org/users/15256937/items/KFFFV2T4",
		"type": "book",
		"abstract": "Published as part of PEN International's Centenary celebrations, this is the extraordinary story of how PEN has placed the celebration of literature and the defense of free speech at the center of humanity's struggle against repression since 1921. The book takes the reader through the key moments of PEN's history over the last 100 years, in pictures, letters, documents, posters and maps. From opposing book-burning and the persecution of writers in Nazi Germany, to supporting imprisoned writers across the world today, PEN has worked to safeguard against all kinds of censorship and self-censorship. The extraordinary writers who have been PEN cases include: Federico García Lorca, Stefan Zweig, Musine Kokalari, Wole Soyinka, Salman Rushdie, Ngugi wa Thiong'o, Anna Politkovskaya, Hrant Dink and Svetlana Alexievich. Those writers' voices, and those of the many others who have battled to uphold the opening phrase of PEN's Charter--\"Literature knows no frontiers\"--are still very much with us. Their fortitude has made PEN International the strong, vibrant, active movement it is today. Their stories are told in this book, illustrated by unique archive photographs and documents",
		"event-place": "München",
		"ISBN": "978-3-945543-91-7",
		"language": "ger",
		"number-of-pages": "319",
		"publisher": "Elisabeth Sandmann",
		"publisher-place": "München",
		"source": "K10plus ISBN",
		"title": "PEN International - Für die Freiheit des Wortes: Literatur kennt keine Grenzen",
		"title-short": "PEN International - Für die Freiheit des Wortes",
		"editor": [
			{
				"family": "Torner",
				"given": "Carles"
			},
			{
				"family": "Martens",
				"given": "Jan"
			}
		],
		"author": [
			{
				"family": "Avalle",
				"given": "Ginevra"
			},
			{
				"family": "Clement",
				"given": "Jennifer"
			},
			{
				"family": "McDonald",
				"given": "Peter D."
			},
			{
				"family": "Potter",
				"given": "Rachel"
			},
			{
				"family": "Zecchini",
				"given": "Laetitia"
			}
		],
		"translator": [
			{
				"family": "Ghebrezgiabiher",
				"given": "Jürgen"
			},
			{
				"family": "Koch",
				"given": "Sven"
			},
			{
				"family": "Werbeck",
				"given": "Gabriele"
			}
		],
		"contributor": [
			{
				"literal": "International PEN"
			},
			{
				"literal": "Motovun Group of International Publishers"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2021"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/7HSUD95A",
		"type": "book",
		"abstract": "This book considers the constitutionality of hate speech regulation, and examines how liberal democracies have adopted fundamental differences in the way they respond to racist or extreme expressions\n\nA commitment to free speech is a fundamental precept of all liberal democracies. However, democracies differ significantly when addressing the permissibility of laws regulating certain kinds of speech, especially extreme speech. In the United States, for instance, the commitment to free speech has been held by the Supreme Court to protect the public expression of even the most noxious racist ideology. In contrast, in almost every other democracy governments enjoy considerable leeway to restrict racist and other types of extreme expression. What accounts for the marked differences in attitude towards the constitutionality of hate speech regulation? Does hate speech regulation violate the core free speech principle constitutive of democracy? Or do values such as the commitment to equality or individual dignity legitimately override the right to free speech in some circumstances? In attempting to answer these and other questions, this book focuses on highly topical issues such as homophobic speech, Holocaust denial, incitement to terrorism, veiling controversies, and the Danish cartoons depicting the Prophet Muhammad. It includes interdisciplinary perspectives from law, philosophy, history, psychology, and literature, and provides comparative perspectives from experts in various countries including Australia, Canada, France, Germany, Hungary, and Israel, as well as from the United States and the United Kingdom.",
		"event-place": "Oxford",
		"ISBN": "978-0-19-156348-5",
		"language": "eng",
		"note": "OCLC: 960165382",
		"publisher": "OUP Oxford",
		"publisher-place": "Oxford",
		"source": "Open WorldCat",
		"title": "Extreme Speech and Democracy",
		"author": [
			{
				"family": "Hare",
				"given": "Ivan"
			},
			{
				"family": "Weinstein",
				"given": "James"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2014"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/2PAEJSK7",
		"type": "chapter",
		"abstract": "Considers whether it is possible to establish carefully tailored hate speech policies that are cognizant of the varying traditions, histories and values of different countries Interview with Robert Post -- Is there a case for banning hate speech? -- Hate speech -- Interview with Kenan Malik -- Hate speech and the demos -- On American hate speech law -- Social epistemology, holocaust denial, and the post-millian calculus -- Denying experience : holocaust denial and the free speech theory of the state -- What's wrong with defamation of religion? -- Responding to \"hate speech\" with art, education, and the imminent danger test -- Reconceptualizing counterspeech in hate-speech policy (with a focus on Australia) -- Hate speech and self-restraint -- Hate speech in constitutional jurisprudence : a comparative analysis -- One step beyond hate speech : post-soviet regulation of \"extremist\" and \"terrorist\" and \"terrorist\" speech in the media -- Hate speech and comprehensive forms of life -- Hate speech and political legitimacy -- Reply to Jeremy Waldron -- Waldron, Machiavelli, and hate speech -- Shielding marginalized groups from verbal assaults without abusing hate speech laws -- Interview with Nadine Strossen -- Interview with Theodore Shaw -- Does international law provide for consistent rules on hate speech? -- State-sanctioned incitement to genocide : the responsibility to prevent -- A survey and critical analysis of council of Europe strategies for countering \"Hate speech\" -- The American convention on human rights : regulation of hate speech and similar expression -- Orbiting hate : satellite transponders and free expression",
		"container-title": "The content and context of hate speech: rethinking regulation and responses",
		"event-place": "Cambridge New York",
		"ISBN": "978-1-139-37631-0",
		"language": "eng",
		"publisher": "Cambridge University Press",
		"publisher-place": "Cambridge New York",
		"source": "K10plus ISBN",
		"title": "Reply to Jeremy Waldron",
		"author": [
			{
				"family": "Dworkin",
				"given": "R."
			}
		],
		"editor": [
			{
				"family": "Herz",
				"given": "Michael E."
			},
			{
				"family": "Molnár",
				"given": "Péter"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2012"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/ZCFB3WNE",
		"type": "paper-conference",
		"note": "publisher: ERIC",
		"title": "Democracy and Free Speech: A Normative Theory of Society and Government.",
		"author": [
			{
				"family": "Hodge",
				"given": "John L"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1981"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/JB68EUZ8",
		"type": "book",
		"publisher": "Longman Publishing Group",
		"source": "Google Scholar",
		"title": "The First Amendment Reconsidered: New Perspectives on the Meaning of Freedom of Speech and Press",
		"title-short": "The First Amendment Reconsidered",
		"author": [
			{
				"family": "Chamberlin",
				"given": "Bill F."
			},
			{
				"family": "Brown",
				"given": "Charlene J."
			}
		],
		"issued": {
			"date-parts": [
				[
					"1982"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/CGU4D5ZA",
		"type": "book",
		"abstract": "Äußerungen staatlicher Funktionsträger beeinflussen den öffentlichen Meinungs- und Willensbildungsprozess in vielfältiger Weise. Dabei stehen die Äußerungen staatlicher Funktionsträger in einem Spannungsverhältnis zwischen staatlicher Neutralität und der jedermann - also auch staatlichen Funktionsträgern außerhalb des Amtes - zustehenden Meinungsfreiheit. Seit einigen Jahren sind Äußerungen staatlicher Funktionsträger verstärkt Gegenstand (verfassungs-)gerichtlicher Entscheidungen, die Anlass zu kritischen Diskussionen geben. Sebastian Nellesen untersucht die rechtlichen Grundlagen und Grenzen der Äußerungsrechte staatlicher Funktionsträger und setzt sich mit den Äußerungsrechten ausgewählter staatlicher Funktionsträger auseinander",
		"event-place": "Erscheinungsort nicht ermittelbar",
		"ISBN": "978-3-16-156789-6",
		"language": "ger",
		"number-of-pages": "1",
		"publisher": "Verlag nicht ermittelbar",
		"publisher-place": "Erscheinungsort nicht ermittelbar",
		"source": "K10plus ISBN",
		"title": "Äußerungsrechte staatlicher Funktionsträger: Neutralität, Meinungsfreiheit, Mäßigungsgebot: Determinanten der Teilnahme staatlicher Funktionsträger am öffentlichen Meinungsbildungsprozess",
		"title-short": "Äußerungsrechte staatlicher Funktionsträger",
		"author": [
			{
				"family": "Nellesen",
				"given": "Sebastian"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2019"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/5ZYQQ5WV",
		"type": "book",
		"collection-number": "895",
		"collection-title": "Nomos Universitätsschriften – Recht",
		"edition": "1. Auflage",
		"event-place": "Baden-Baden",
		"ISBN": "978-3-8452-7526-0",
		"language": "ger",
		"number-of-pages": "1",
		"publisher": "Nomos Verlagsgesellschaft mbH & Co. KG",
		"publisher-place": "Baden-Baden",
		"source": "K10plus ISBN",
		"title": "Der grundrechtliche Schutzbereich der Meinungsfreiheit in Deutschland, England und den USA",
		"author": [
			{
				"family": "Möller",
				"given": "Thomas"
			},
			{
				"family": "Möller",
				"given": "Thomas"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2016"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/XZLT25BJ",
		"type": "book",
		"edition": "1. Auflage",
		"event-place": "München",
		"ISBN": "978-3-328-11052-1",
		"language": "ger",
		"number-of-pages": "256",
		"publisher": "Penguin Verlag",
		"publisher-place": "München",
		"source": "K10plus ISBN",
		"title": "Ein falsches Wort: wie eine neue linke Ideologie aus Amerika unsere Meinungsfreiheit bedroht",
		"title-short": "Ein falsches Wort",
		"author": [
			{
				"family": "Pfister",
				"given": "René"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2023"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/T4M43HYJ",
		"type": "book",
		"collection-title": "Berichte aus der Rechtswissenschaft",
		"event-place": "Aachen",
		"ISBN": "978-3-8265-5864-1",
		"language": "ger",
		"number-of-pages": "199",
		"publisher": "Shaker",
		"publisher-place": "Aachen",
		"source": "K10plus ISBN",
		"title": "Das Recht auf freie Meinungsäußerung im Internet: ein Vergleich der Rechtslage in der Bundesrepublik Deutschland und den Vereinigten Staaten von Amerika",
		"title-short": "Das Recht auf freie Meinungsäußerung im Internet",
		"author": [
			{
				"family": "Schröder",
				"given": "Georg"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1999"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/8ZPBB7EM",
		"type": "book",
		"call-number": "Z711.4",
		"event-place": "Santa Barbara, California",
		"ISBN": "978-1-4408-6313-4",
		"number-of-pages": "1",
		"publisher": "Libraries Unlimited, an imprint of ABC-CLIO, LLC",
		"publisher-place": "Santa Barbara, California",
		"source": "Library of Congress ISBN",
		"title": "Practicing intellectual freedom in libraries",
		"author": [
			{
				"family": "Oltmann",
				"given": "Shannon M."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2019"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/YBGEZB2H",
		"type": "book",
		"call-number": "JC481 .A44 2018",
		"edition": "First Edition",
		"event-place": "New York",
		"ISBN": "978-0-06-280218-7",
		"note": "OCLC: on1029739025",
		"number-of-pages": "288",
		"publisher": "Harper, an imprint of HarperCollins Publishers",
		"publisher-place": "New York",
		"source": "Library of Congress ISBN",
		"title": "Fascism: a warning",
		"title-short": "Fascism",
		"author": [
			{
				"family": "Albright",
				"given": "Madeleine Korbel"
			},
			{
				"family": "Woodward",
				"given": "William"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2018"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/VNKTEWNE",
		"type": "book",
		"call-number": "HM1216 .S35 2014",
		"edition": "4. Auflage",
		"event-place": "München",
		"ISBN": "978-3-421-04617-8",
		"number-of-pages": "396",
		"publisher": "Deutsche Verlags-Anstalt",
		"publisher-place": "München",
		"source": "Library of Congress ISBN",
		"title": "Der neue Tugendterror: über die Grenzen der Meinungsfreiheit in Deutschland",
		"title-short": "Der neue Tugendterror",
		"author": [
			{
				"family": "Sarrazin",
				"given": "Thilo"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2014"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/B65IBL44",
		"type": "book",
		"ISBN": "978-0-8147-4825-1",
		"language": "eng",
		"note": "OCLC: 276816710",
		"publisher": "New York Univ Pr",
		"source": "Open WorldCat",
		"title": "The First Amendment in Cross-cultural Perspective A Comparative Legal Analysis of the Freedom of Speech",
		"author": [
			{
				"literal": "Krotoszynski, Ronald J., Jr"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2009"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/3TFS3RKZ",
		"type": "book",
		"abstract": "This revised and fully up-to-date English translation of the 7th edition of the Casebook Verfassungsrecht includes a new outline of the German constitution, the BVerfG Court, and its jurisprudence. It condenses more than six decades of constitutional jurisprudence in order to familiarize readers with the style, technique, and language of the Court. As well as an analysis of the general principles of German constitutional law, the book covers the salient articles of the German Constitution and offers relevant extracts of the Court's most important decisions on the provisions of the Basic Law. It provides notes and discussions of landmark cases to illustrate their legal and historical context and give the reader a clear understanding of the principles governing German constitutional law. The book covers the fundamental rights catalogue of the Basic Law and offers a comprehensive account of its intellectual moorings. It includes landmark jurisprudence on the equal treatment of same-sex couples, life imprisonment, the legal structure of property, the right to assembly, and the right to informational self-presentation. The book also covers the provisions and respective case law governing the state structure of Germany, for instance the recent decisions on the prohibition of the far-right German nationalist party, and the Court's jurisprudence on European integration, including the most recent decisions on the OMT-program of the European Central Bank.",
		"ISBN": "978-0-19-253561-0",
		"language": "en",
		"note": "Google-Books-ID: KBGIDwAAQBAJ",
		"number-of-pages": "606",
		"publisher": "Oxford University Press",
		"source": "Google Books",
		"title": "German Constitutional Law: Introduction, Cases, and Principles",
		"title-short": "German Constitutional Law",
		"author": [
			{
				"family": "Bumke",
				"given": "Christian"
			},
			{
				"family": "Voßkuhle",
				"given": "Andreas"
			},
			{
				"family": "Puck",
				"given": "Piet"
			},
			{
				"family": "Jans",
				"given": "jantje"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2019"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/XVPTVEHY",
		"type": "book",
		"abstract": "Every liberal democracy has laws or codes against hate speech—except the United States. For constitutionalists, regulation of hate speech violates the First Amendment and damages a free society. Against this absolutist view, Jeremy Waldron argues powerfully that hate speech should be regulated as part of our commitment to human dignity and to inclusion and respect for members of vulnerable minorities.Causing offense—by depicting a religious leader as a terrorist in a newspaper cartoon, for example—is not the same as launching a libelous attack on a group’s dignity, according to Waldron, and it lies outside the reach of law. But defamation of a minority group, through hate speech, undermines a public good that can and should be protected: the basic assurance of inclusion in society for all members. A social environment polluted by anti-gay leaflets, Nazi banners, and burning crosses sends an implicit message to the targets of such hatred: your security is uncertain and you can expect to face humiliation and discrimination when you leave your home.Free-speech advocates boast of despising what racists say but defending to the death their right to say it. Waldron finds this emphasis on intellectual resilience misguided and points instead to the threat hate speech poses to the lives, dignity, and reputations of minority members. Finding support for his view among philosophers of the Enlightenment, Waldron asks us to move beyond knee-jerk American exceptionalism in our debates over the serious consequences of hateful speech.",
		"ISBN": "978-0-674-06991-6",
		"language": "en",
		"note": "Google-Books-ID: ucbmEAAAQBAJ",
		"number-of-pages": "271",
		"publisher": "Harvard University Press",
		"source": "Google Books",
		"title": "The Harm in Hate Speech",
		"author": [
			{
				"family": "Waldron",
				"given": "Jeremy"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2012"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/XBZ3YXKU",
		"type": "book",
		"event-place": "Amsterdam",
		"ISBN": "978-90-485-3167-7",
		"language": "eng",
		"number-of-pages": "1",
		"publisher": "Amsterdam University Press",
		"publisher-place": "Amsterdam",
		"source": "K10plus ISBN",
		"title": "Orchestrating public opinion: how music persuades in television political ads for US presidential campaigns, 1952-2016",
		"title-short": "Orchestrating public opinion",
		"author": [
			{
				"family": "Christiansen",
				"given": "Paul Victor"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2018"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/3T5UCNEP",
		"type": "article-journal",
		"container-title": "German Studies Review",
		"ISSN": "0149-7952",
		"issue": "3",
		"note": "publisher: [German Studies Association, Johns Hopkins University Press]",
		"page": "571-592",
		"source": "JSTOR",
		"title": "Private Citizens and Public Discourse: Defamation Law as a Limit to the Right of Free Expression in the U.S. and Germany",
		"title-short": "Private Citizens and Public Discourse",
		"volume": "24",
		"author": [
			{
				"family": "Lutomski",
				"given": "Pawel"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					10,
					16
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2001"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/35XX4LP8",
		"type": "article-journal",
		"abstract": "Why have some German Land constitutions been changed more frequently than others? This is the basic research question addressed in this article. In addition and maybe even more importantly, for the first time the article will apply fuzzy-set qualitative comparative analysis to the study of comparative constitutional policy, and thus will investigate what conditions explain the changeableness of subnational constitutions. Overall, I will argue that subnational constitutional policy is not just a manifestation of Germany’s consensus democracy. On the contrary, it seems that a crucial element of majoritarian democracy – that is, a low number of effective parties – appears to be a core condition for the changeableness of constitutions. In addition, the findings suggest that any theory striving to explain the frequency and scope of constitutional amendments in a comparative perspective should include both institutional and party factors.",
		"container-title": "Government and Opposition",
		"ISSN": "0017-257X, 1477-7053",
		"issue": "1",
		"language": "en",
		"page": "75-97",
		"source": "Cambridge University Press",
		"title": "The Changeableness of Subnational Constitutions: A Qualitative Comparative Analysis",
		"title-short": "The Changeableness of Subnational Constitutions",
		"volume": "54",
		"author": [
			{
				"family": "Reutter",
				"given": "Werner"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					10,
					16
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2019"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/ZAJAHCY6",
		"type": "article-journal",
		"container-title": "Frontiers: A Journal of Women Studies",
		"ISSN": "0160-9009",
		"issue": "1",
		"note": "publisher: University of Nebraska Press",
		"page": "23-45",
		"source": "JSTOR",
		"title": "Exporting Democracy?: American Women, \"Feminist Reforms,\" and Politics of Imperialism in the U.S. Occupation of Japan, 1945-1952",
		"title-short": "Exporting Democracy?",
		"URL": "https://www.jstor.org/stable/3347272",
		"volume": "23",
		"author": [
			{
				"family": "Koikari",
				"given": "Mire"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					10,
					16
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2002"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/S4NVYXW8",
		"type": "article-journal",
		"abstract": "The article discusses the most important questions of constitutional law associated with the establishment of German unity. On the accession of the GDR to the Federal Republic of Germany the unity of Germany was re-established. Accession was declared pursuant to Article 23, second sentence, of the Basic Law (Grundgesetz/GG). With this provision and with Article 146 GG the Basic Law opened up two independent routes towards the establishment of German unity. Whereas the route taken by the GDR and provided for in Article 23, second sentence, GG meant that the Basic Law was made to apply, largely unchanged, to the territory of the GDR, the route via Article 146 GG would have led to the establishment of German unity through acceptance of a new joint constitution for all Germans. However, the content of this constitution would have been an open matter. Article 23, second sentence, GG gave the two German states a wide margin for establishing unity. It was possible, and necessary, for comprehensive arrangements to be made for the extension of the Basic Law and other federal law to apply to the territory of the GDR. This meant that the requisite transitional provisions could be determined by agreement. The Unification Treaty, which is a comprehensive constitutional and legislative treaty, contains these agreements. When the Unification Treaty entered into force the GDR ceased to exist. But the Unification Treaty continues in force despite the extinction of one of the parties to this Treaty. Its provisions can be amended by the Federal Parliament so far as the Treaty does not exceptionally contain unconditional assurances of unlimited duration given by the Federal Republic of Germany to the GDR. Conclusion of the Unification Treaty only became possible – just as in the case of the Treaty establishing a Monetary, Economic and Social Union – after amendment of the GDR Constitution. A referendum on the subject of unification was neither necessary nor even permissible. The Basic Law put all state organs under an obligation to work towards the establishment of German unity; the Basic Law had itself already decided in favour of unification. In preparation for the first all-German elections on 2 December 1990 the Federal Republic of Germany and the GDR concluded an election treaty. However, important provisions in this election treaty were held by the Federal Constitutional Court to be incompatible with the principle of equal chances for all parties, and they were therefore declared to be null and void. The necessary amendments were passed by the Federal Parliament a few days after unification. The necessary amendments to the Basic Law, following accession by the GDR, were laid down in the Unification Treaty. The unification requirement was delected from the Basic Law to make it clear that the process of establishing unity has now been brought to an end. Also, for a limited period, deviations from the Basic Law were permitted on the territory of the GDR. A supplementary provision in the Basic Law gives Parliament the power to make provision for only limited satisfaction of the former GDR's liabilities. Special problems are still raised after the new wording of Article 146 GG in respect of a possible referendum on a new constitution.",
		"container-title": "Archiv des öffentlichen Rechts",
		"ISSN": "0003-8911",
		"issue": "1",
		"note": "publisher: Mohr Siebeck GmbH & Co. KG",
		"page": "1-31",
		"source": "JSTOR",
		"title": "Verfassungsrechtliche Fragen im Zusammenhang mit der Herstellung der staatlichen Einheit Deutschlands",
		"URL": "https://www.jstor.org/stable/44317053",
		"volume": "116",
		"author": [
			{
				"family": "Weis",
				"given": "Hubert"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					10,
					16
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1991"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/XQZUJQRU",
		"type": "chapter",
		"container-title": "Een tint van het Indische oosten. Reizen in Insulinde 1800-1950",
		"event-place": "Hilversum",
		"note": "voorbeeld 28",
		"page": "205-214",
		"publisher-place": "Hilversum",
		"title": "In ballingschap. De drie Indische jaren van Annie Salomons",
		"author": [
			{
				"family": "Boven",
				"given": "Erica",
				"dropping-particle": "van"
			}
		],
		"collection-editor": [
			{
				"family": "Honings",
				"given": "Rick"
			},
			{
				"family": "Zonneveld",
				"given": "Peter"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2015"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/QTCK49DT",
		"type": "article-journal",
		"abstract": "In Germany, far-right groups have revived Nazi terminology like Lügenpresse (lying press) or Systempresse (system press) to decry the media today. German politicians, journalists, and the public have turned to numerous methods to try to combat the reinsertion of Nazi language into everyday German life. One key method is the law. Prior to the 2017 German election, the German parliament swiftly passed the Netzwerkdurchsetzungsgesetz (Network Enforcement Law, NetzDG for short). While English-language press has often called this act a hate speech law, it actually enforces 22 statutes of extant German speech law online. Spearheaded by the SPD-led Justice Ministry, NetzDG represented the most public effort by the German government to push back against the AfD, the far right, and the rise of hate speech in Germany. NetzDG attracted huge global attention as the first major law to fine American-based social media companies for not adhering to national statutes. This article examines why German politicians turned to law as a way to combat the rise of the far right. I explore how NetzDG represented German political understandings of the relationship between freedom of expression and democracy and argue that NetzDG followed a longer historical pattern of German attempts to use media law to raise Germany's profile on the international stage. The article examines the irony that NetzDG was meant to defend democracy in Germany, but may have unintentionally undermined it elsewhere, as authoritarian regimes like Russia seized upon the law to justify their own curtailments of free expression. Finally, I explain the difficulties of measuring whether NetzDG has achieved its goals and showcase a few other approaches to the problems of information in democracies.",
		"container-title": "The Journal of Holocaust Research",
		"issue": "2",
		"note": "publisher: Routledge\n_eprint: https://doi.org/10.1080/25785648.2021.1899510",
		"page": "106–122",
		"title": "Fighting Hate with Speech Law: Media and German Visions of Democracy",
		"volume": "35",
		"author": [
			{
				"family": "Tworek",
				"given": "Heidi J. S."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2021"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/IQWVG2PC",
		"type": "article-magazine",
		"container-title": "Journal of Media Law",
		"issue": "1",
		"page": "25–49",
		"title": "Platform regulation of hate speech – a transatlantic speech compromise?",
		"volume": "14",
		"author": [
			{
				"family": "Kohl",
				"given": "Uta"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2022"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/E3PS3SMX",
		"type": "article-journal",
		"abstract": "I compare attitudes to Free Speech among adults in Australia, Austria, Britain, Italy, the United States, and West Germany, using 11 items from the ISSP85 data set to test three alternative hypotheses: (1) that the nations do not differ much, (2) they differ consistently so some are more tolerant than others and (3) they differ inconsistently so that nations relatively tolerant on one issue are relatively intolerant on others. The data strongly support Hypothesis (3). On the way, I show that support for the abstract principle of Free Speech predicts tolerance consistently across items and countries.",
		"container-title": "European Sociological Review",
		"ISSN": "0266-7215",
		"issue": "1",
		"note": "publisher: Oxford University Press",
		"page": "1-14",
		"source": "JSTOR",
		"title": "Attitudes toward Free Speech in Six Countries in the Mid-1980s: Australia, Austria, Great Britain, Italy, the United States, and West Germany",
		"title-short": "Attitudes toward Free Speech in Six Countries in the Mid-1980s",
		"URL": "https://www.jstor.org/stable/522355",
		"volume": "6",
		"author": [
			{
				"family": "Davis",
				"given": "James A."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					10,
					17
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1990"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/IZAJXR2I",
		"type": "chapter",
		"container-title": "Democracy of Expression: Positive Free Speech and Law",
		"page": "139–169",
		"publisher": "Cambridge University Press",
		"title": "German Broadcasting Freedom",
		"author": [
			{
				"family": "Kenyon",
				"given": "Andrew T."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2021"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/SAFPK3BN",
		"type": "chapter",
		"abstract": "This chapter assesses how human dignity relates to freedom of speech as a fundamental right. Freedom of speech is among those rights that can be traced back to dignity. Indeed, it seems difficult to imagine human dignity without a person’s right to express ideas, beliefs, or interests, and to receive the expression of others and thus form opinions. This does not mean, however, that freedom of speech is connected to dignity in all its ramifications. Some limitations of the scope of free speech become problematic if freedom of speech is related to dignity. In its positive relation, dignity re-enforces freedom of speech. On the other hand, it may also occur that dignity limits freedom of speech. The chapter then looks at what happens if dignity enters into conflict with freedom of speech. The hardest cases of conflict between freedom of speech and dignity are probably hate speech and pornographic expression.",
		"container-title": "The Oxford Handbook of Freedom of Speech",
		"ISBN": "978-0-19-882758-0",
		"publisher": "Oxford University Press",
		"title": "Freedom of Speech and Human Dignity",
		"author": [
			{
				"family": "Grimm",
				"given": "Dieter"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2021"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/FP2BMTP9",
		"type": "book",
		"collection-title": "ISSN",
		"ISBN": "978-1-000-05053-0",
		"publisher": "Taylor & Francis",
		"title": "Policy Responses to the Radical Right in France and Germany: Public Actors, Policy Frames, and Decision-Making",
		"author": [
			{
				"family": "Laumond",
				"given": "B."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2020"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/5FAFI39J",
		"type": "paper-conference",
		"abstract": "Online comment sections revolutionised the participatory discourse as enabled by news media, limiting the hurdles to participate and speeding up the process from submission to publication. What was initially meant to strengthen public debates and democracy turned out to suffer from abusive use: Be it insulting journalists, posting misinformation, or pure hate. While many publishers and journalists are eager to create an engaged audience, user-generated content typically does not create direct revenues. However, keeping the abuse at bay is often obligatory from an ethical and legal perspective and can be costly. Germany has been highly affected by abuse in combination with strict regulation, leading to the shutdown of many comment sections. While reports in 2014 indicated closure rates of 50% and more, a structured overview of the situation in 2020/21 is missing. We conducted a structured assessment of 114 German newspaper websites containing all major outlets to account for this. Our analyses indicate that the deteriorating trend regarding the availability of comment sections slowed down in Germany. However, there are still open issues such as a high number of outlets using post-moderation and limited audience participation options. This provides a reference to researchers and practitioners working on (semi-) automated moderation systems regarding the expectable market and problem size.",
		"container-title": "Disinformation in Open Online Media",
		"event-place": "Cham",
		"ISBN": "978-3-030-87031-7",
		"page": "112–127",
		"publisher": "Springer International Publishing",
		"publisher-place": "Cham",
		"title": "The German Comment Landscape",
		"author": [
			{
				"family": "Niemann",
				"given": "Marco"
			},
			{
				"family": "Müller",
				"given": "Kilian"
			},
			{
				"family": "Kelm",
				"given": "Chantal"
			},
			{
				"family": "Assenmacher",
				"given": "Dennis"
			},
			{
				"family": "Becker",
				"given": "Jörg"
			}
		],
		"editor": [
			{
				"family": "Bright",
				"given": "Jonathan"
			},
			{
				"family": "Giachanou",
				"given": "Anastasia"
			},
			{
				"family": "Spaiser",
				"given": "Viktoria"
			},
			{
				"family": "Spezzano",
				"given": "Francesca"
			},
			{
				"family": "George",
				"given": "Anna"
			},
			{
				"family": "Pavliuc",
				"given": "Alexandra"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2021"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/YTMQZAM5",
		"type": "book",
		"abstract": "In this revised and updated second edition of The Dynamic Constitution, Richard H. Fallon, Jr., provides an engaging, sophisticated introduction to American constitutional law. Suitable for lawyers and non-lawyers alike, this book discusses contemporary constitutional doctrine involving such issues as freedom of speech, freedom of religion, rights to privacy and sexual autonomy, the death penalty, and the powers of Congress. Through examples of Supreme Court cases and portraits of past and present Justices, this book dramatizes the historical and cultural factors that have shaped constitutional law. The Dynamic Constitution, Second Edition combines detailed explication of current doctrine with insightful analysis of the political culture and theoretical debates in which constitutional practice is situated. Professor Fallon uses insights from political science to explain some aspects of constitutional evolution and emphasizes features of the judicial process that distinguish constitutional law from ordinary politics.",
		"ISBN": "978-1-107-02140-2",
		"language": "en",
		"note": "Google-Books-ID: WmS3CtNn9mIC",
		"number-of-pages": "433",
		"publisher": "Cambridge University Press",
		"source": "Google Books",
		"title": "The Dynamic Constitution: An Introduction to American Constitutional Law and Practice",
		"title-short": "The Dynamic Constitution",
		"author": [
			{
				"family": "Fallon",
				"given": "Richard H."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2013"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/TKA3WM6P",
		"type": "book",
		"abstract": "What was life really like for East Germans, effectively imprisoned behind the Iron Curtain? The headline stories of Cold War spies and surveillance by the secret police, of political repression and corruption, do not tell the whole story. After the unification of Germany in 1990 many East Germans remembered their lives as interesting, varied, and full of educational, career, and leisure opportunities: in many ways “perfectly ordinary lives.”Using the rich resources of the newly-opened GDR archives, Mary Fulbrook investigates these conflicting narratives. She explores the transformation of East German society from the ruins of Hitler&#39;s Third Reich to a modernizing industrial state. She examines changing conceptions of normality within an authoritarian political system, and provides extraordinary insights into the ways in which individuals perceived their rights and actively sought to shape their own lives.Replacing the simplistic black-and-white concept of “totalitarianism” by the notion of a “participatory dictatorship,” this book seeks to reinstate the East German people as actors in their own history.",
		"ISBN": "978-0-300-17638-4",
		"language": "en",
		"note": "Google-Books-ID: YNkv4kwf7F8C",
		"number-of-pages": "470",
		"publisher": "Yale University Press",
		"source": "Google Books",
		"title": "The People's State",
		"author": [
			{
				"family": "Fulbrook",
				"given": "Mary"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2008",
					12,
					2
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/JS7IU3LF",
		"type": "book",
		"abstract": "Hate speech law can be found throughout the world. But it is also the subject of numerous principled arguments, both for and against. These principles invoke a host of morally relevant features (e.g., liberty, health, autonomy, security, non-subordination, the absence of oppression, human dignity, the discovery of truth, the acquisition of knowledge, self-realization, human excellence, civic dignity, cultural diversity and choice, recognition of cultural identity, intercultural dialogue, participation in democratic self-government, being subject only to legitimate rule) and practical considerations (e.g., efficacy, the least restrictive alternative, chilling effects). The book develops and then critically examines these various principled arguments. It also attempts to de-homogenize hate speech law into different clusters of laws/regulations/codes that constrain uses of hate speech, so as to facilitate a more nuanced examination of the principled arguments. Finally, it argues that it is morally fitting for judicial and legislative judgments about the overall warrant of hate speech law to reflect principled compromise. Principled compromise is characterized not merely by compromise over matters of principled concern but also by compromise which is itself governed by ideals of moral duty or civic virtue (e.g., reciprocity, equality, and mutual respect). The Open Access version of this book, available at https://doi.org/10.4324/9781315714899, has been made available under a Creative Commons Attribution-Non Commercial-No Derivatives 4.0 license.",
		"collection-title": "Routledge Studies in Contemporary Philosophy",
		"event-place": "New York",
		"ISBN": "978-1-317-50236-4",
		"language": "en",
		"note": "Google-Books-ID: OAbwBgAAQBAJ",
		"number-of-pages": "380",
		"publisher": "Routledge",
		"publisher-place": "New York",
		"source": "K10plus ISBN",
		"title": "Hate Speech Law: A Philosophical Examination",
		"title-short": "Hate Speech Law",
		"author": [
			{
				"family": "Brown",
				"given": "Alex"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2015"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/76H96BHR",
		"type": "article-journal",
		"container-title": "Tul. L. Rev.",
		"note": "publisher: HeinOnline",
		"page": "1549",
		"title": "A comparative perspective on the first amendment: free speech, militant democracy, and the primacy of dignity as a preferred constitutional value in Germany",
		"volume": "78",
		"author": [
			{
				"family": "Krotoszynski Jr",
				"given": "Ronald J"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2003"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/Q3CEUBKZ",
		"type": "article-journal",
		"container-title": "Lias. Journal of Early Modern Intellectual Culture and its Sources",
		"note": "voorbeeld 30",
		"page": "3-36",
		"title": "Libertus Fromondus’ escape from the labyrinth of the continuum (1631)",
		"URL": "https://jhmj.nl",
		"volume": "42",
		"author": [
			{
				"family": "Palmerino",
				"given": "C.R."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2015"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/5YGZYCUZ",
		"type": "chapter",
		"container-title": "Verspreide Geschriften VIII",
		"event-place": "'s Gravenhage",
		"note": "voorbeeld 34",
		"page": "147-148",
		"publisher-place": "'s Gravenhage",
		"title": "Over het bewaren van het lijk voor het proces bij de Friezen",
		"author": [
			{
				"family": "Fruin",
				"given": "Robert"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1903"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/2XKB5JEE",
		"type": "article-magazine",
		"container-title": "Tijdschrift voor Verzuilingsstudies",
		"note": "voorbeeld 35",
		"page": "3-7",
		"title": "Peter van Dam, Staat van verzuiling. Over een Nederlandse mythe (Amsterdam 2011)",
		"author": [
			{
				"family": "Vries",
				"given": "Jochem",
				"dropping-particle": "de"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2012"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/SCQC8AY2",
		"type": "thesis",
		"event-place": "Heerlen",
		"genre": "Proefschrift",
		"note": "voorbeeld 39",
		"publisher": "Open Universiteit",
		"publisher-place": "Heerlen",
		"title": "Learning communities, informal learning and the humanities",
		"author": [
			{
				"family": "Herten",
				"given": "Stefanie Marjolein",
				"dropping-particle": "van"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2015"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/2FY9CRCM",
		"type": "chapter",
		"edition": "tent.cat.",
		"event-place": "Antwerpen",
		"note": "voorbeeld 37",
		"publisher": "Koninklijk Museum voor Schone Kunsten Antwerpen",
		"publisher-place": "Antwerpen",
		"title": "De uitvinding van het landschap. Van Patinir tot Rubens 1520-1650",
		"editor": [
			{
				"family": "Devisscher",
				"given": "Hans"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2004"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/V7NUI5T6",
		"type": "chapter",
		"container-title": "In de schaduw van morgen. Neorealisme in Nederland",
		"edition": "tent.cat.",
		"event-place": "Wezep",
		"note": "voorbeeld 38",
		"page": "63-87",
		"publisher": "Museum voor Moderne Kunst Arnhem",
		"publisher-place": "Wezep",
		"title": "De bange jaren ’30. Beeldvorming van een tijdvak en zijn kunstenaars",
		"author": [
			{
				"family": "Rijnders",
				"given": "Mieke"
			}
		],
		"collection-editor": [
			{
				"family": "Koopmans",
				"given": "Ype"
			},
			{
				"family": "Rijnders",
				"given": "Mieke"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2012"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/SXW2FQEE",
		"type": "article-journal",
		"container-title": "Bijdragen tot de Taal-, Land- en Volkenkunde",
		"DOI": "10.1163/22134379-17004016",
		"note": "voorbeeld 33",
		"page": "504-529",
		"title": "Objects, nostalgia and the Dutch colonial elite in times of transition, ca. 1900-1970",
		"volume": "170",
		"author": [
			{
				"family": "Drieënhuizen",
				"given": "Caroline"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2014"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/B3TECFG9",
		"type": "post-weblog",
		"container-title": "Koloniaal verleden, voortdurende erfenis. Indonesië en Nederland, 26 september 2017",
		"note": "voorbeeld 41",
		"title": "Een “lelijk vuil ding”. Een diamant in het Rijksmuseum en de doorwerking van het koloniaal denken",
		"URL": "https://carolinedrieenhuizen.wordpress.com/2017/09/26/een-lelijk-vuil-ding-een-diamant-in-het-rijksmuseum-en-de-doorwerking-van-koloniaal-denken",
		"author": [
			{
				"family": "Drieënhuizen",
				"given": "Caroline"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2018",
					2,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2018",
					12,
					2
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/VPCQWTBL",
		"type": "book",
		"title": "1 inleiding"
	},
	{
		"id": "http://zotero.org/users/15256937/items/NKSW8UP8",
		"type": "book",
		"title": "2 Algemene opmerkingen"
	},
	{
		"id": "http://zotero.org/users/15256937/items/YJ56Q5WG",
		"type": "webpage",
		"abstract": "Van alle in het wild levende dieren die God, de HEER, gemaakt had, was de slang het sluwst. Dit dier vroeg aan de vrouw: ‘Is het waar dat God gezegd h...",
		"language": "nl",
		"note": "week 1",
		"title": "Genesis 3 - Nieuwe Bijbelvertaling (NBV) - www.debijbel.nl",
		"URL": "https://www.debijbel.nl/bijbel/NBV/GEN.3/Genesis-3",
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					14
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/H5ENL3CG",
		"type": "article-journal",
		"abstract": "Ondanks de verhalen die over de nieuwe kleding van Adam en Eva in alle drie de godsdiensten bestaan, stelt Schippers in haar boek dat in het Christendom het meeste belang eraan wordt gehecht. Was de mens zijn onsterfelijkheid kwijt geraakt door de zondeval, gesymboliseerd door de nieuwe kleren van Adam, hij kan deze door de christelijke doop terugwinnen. Met de doop wordt immers de belofte van Jezus Christus en de opstanding – en dus het eeuwige leven – bevestigd. Bij de volwassenendoop worden daarom vaak nieuwe kleren gebruikt.\n\nSchaamte voor de naaktheid zorgt in de christelijke kunst ervoor dat kunstenaars kunstgrepen toepassen om de geslachtsdelen van Adam en Eva al in afbeeldingen van voor hun zondeval te bedekken door bijvoorbeeld 'toevallig' een tak voor hun kruis te plaatsen. In andere gevallen werden de kunstwerken zelfs later nog 'gekuist' en ontstond er 'het naakt' als apart beeldmotief. Dat is echter een ander onderwerp – in deze cursus gaat het om het tegenovergestelde: de geklede mens.",
		"language": "nl",
		"note": "week 1",
		"source": "Zotero",
		"title": "Jood, christen en moslim hebben één voorouderpaar: Adam en Eva. Tot in alle uithoeken van de wereld vertellen ze oude en nieuwe verhalen over hen, signaleert Mineke Schipper. Maar hoe komt het dat niemand meer bloot loopt, zoals Adam en Eva deden? En waarom heeft het Vaticaan een lade vol marmeren penissen?",
		"author": [
			{
				"family": "Schipper",
				"given": "Mineke"
			}
		]
	},
	{
		"id": "http://zotero.org/users/15256937/items/TG9ITTQH",
		"type": "document",
		"note": "week 1",
		"title": "Iconography and Iconology: an introduction to the study of Renaissance art’ in: Meaning in the visual arts",
		"author": [
			{
				"family": "Panofsky",
				"given": "Erwin"
			}
		]
	},
	{
		"id": "http://zotero.org/users/15256937/items/B93TX25N",
		"type": "book",
		"event-place": "Amsterdam",
		"note": "voorbeeld 01",
		"publisher-place": "Amsterdam",
		"title": "Plaatsen van beschaafd vertier. Standsbesef en stedelijke cultuur in Den Haag, 1850-1890",
		"author": [
			{
				"family": "Furnée",
				"given": "Jan-Hein"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2012"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/7UPN5G9T",
		"type": "book",
		"event-place": "Amterdam",
		"note": "Voorbeeld 02",
		"publisher-place": "Amterdam",
		"title": "Looking for lines. Theories on the essence of art and the problem of mannerism",
		"author": [
			{
				"family": "Akker",
				"given": "Paul",
				"dropping-particle": "van den"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2010"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/VDU9EP2S",
		"type": "book",
		"event-place": "Amterdam",
		"note": "voorbeeld 03",
		"publisher-place": "Amterdam",
		"title": "De Nederlandsche geschiedenis in platen. Beredeneerde beschrijving van Nederlandsche historieplaten, zinneprenten en historische kaarten",
		"author": [
			{
				"family": "Muller",
				"given": "F."
			}
		],
		"issued": {
			"date-parts": [
				[
					"1870"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/8R9FNM5L",
		"type": "book",
		"edition": "4",
		"event-place": "Londen enz.",
		"note": "voorbeeld 04",
		"publisher-place": "Londen enz.",
		"title": "The pursuit of history. Aims, methods and new directions in the study of modern history",
		"author": [
			{
				"family": "Tosh",
				"given": "John"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2006"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/LD3XFAAF",
		"type": "book",
		"edition": "Arnhem en Amsterdam 1956; herdruk",
		"event-place": "Utrecht",
		"note": "voorbeeld 05",
		"publisher-place": "Utrecht",
		"title": "Het nationaal-socialistische beeld van de geschiedenis der Nederlanden. Een historiografische en bibliografische studie",
		"author": [
			{
				"family": "Schöffer",
				"given": "I."
			}
		],
		"issued": {
			"date-parts": [
				[
					"1978"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/2GPW8H2A",
		"type": "book",
		"edition": "herz. paperbackeditie",
		"event-place": "Harmondsworth",
		"note": "voorbeeld 06",
		"publisher-place": "Harmondsworth",
		"title": "Stalin. A political biography",
		"author": [
			{
				"family": "Deutscher",
				"given": "Isaac"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1970"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/L68SDSMU",
		"type": "book",
		"edition": "e-boekuitgave",
		"event-place": "Amsterdam",
		"note": "voorbeeld 07",
		"publisher-place": "Amsterdam",
		"title": "De duizelingwekkende jaren. Europa, 1900-1914",
		"author": [
			{
				"family": "Blom",
				"given": "Philipp"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2011"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/Q3H4KCYT",
		"type": "book",
		"event-place": "’s-Gravenhage",
		"note": "voorbeeld 08",
		"publisher-place": "’s-Gravenhage",
		"title": "Nog iets over art. 161 der Grondwet. Petitieregt",
		"issued": {
			"date-parts": [
				[
					"1830"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/7CIXBGL7",
		"type": "book",
		"event-place": "Leiden",
		"note": "voorbeeld 09",
		"publisher-place": "Leiden",
		"title": "Het onwettige der petitien aan de Staten-Generaal, of geschied- en regtskundige uitlegging van art. 161 der Grondwet",
		"author": [
			{
				"family": "(Assen",
				"given": "C.J.",
				"dropping-particle": "van)"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1829"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/NMD8CL7U",
		"type": "book",
		"event-place": "Amsterdam",
		"note": "voorbeeld 10",
		"publisher-place": "Amsterdam",
		"title": "Montigny. Afgezant der Nederlanden bij Philips II",
		"author": [
			{
				"family": "Brouwer",
				"given": "J."
			}
		]
	},
	{
		"id": "http://zotero.org/users/15256937/items/M4MCUT7Y",
		"type": "book",
		"event-place": "Leiden (1946)",
		"note": "voorbeeld 11",
		"publisher-place": "Leiden (1946)",
		"title": "Erasmus en Grotius. Twee grote Nederlanders en hun boodschap aan onze tijd",
		"author": [
			{
				"family": "Voogd",
				"given": "G.J.",
				"dropping-particle": "de"
			}
		]
	},
	{
		"id": "http://zotero.org/users/15256937/items/U7JRFHRL",
		"type": "book",
		"event-place": "Amsterdam",
		"note": "voorbeeld 12",
		"publisher-place": "Amsterdam",
		"title": "Eeuwen des onderscheids. Een geschiedenis van middeleeuws Europa",
		"author": [
			{
				"family": "Hoppenbrouwers",
				"given": "P.C.M."
			},
			{
				"family": "Blockmans",
				"given": "W.P."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2002"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/QS3R5GVA",
		"type": "book",
		"event-place": "Muiderberg",
		"note": "voorbeeld 13",
		"publisher-place": "Muiderberg",
		"title": "Literatuurwetenschap en cultuuroverdracht",
		"author": [
			{
				"family": "Fokkema",
				"given": "Douwe"
			},
			{
				"family": "Ibsch",
				"given": "Elrud"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1992"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/UNP6G2FM",
		"type": "book",
		"edition": "10",
		"event-place": "Baarn",
		"note": "voorbeeld 14",
		"publisher-place": "Baarn",
		"title": "Zoeken en schrijven. Handleiding bij het maken van een historisch werkstuk",
		"author": [
			{
				"family": "Buck",
				"given": "P.",
				"dropping-particle": "de"
			},
			{
				"family": "Twee",
				"given": "Auteur"
			},
			{
				"family": "Drie",
				"given": "Auteur"
			},
			{
				"family": "Vier",
				"given": "Auteur"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2005"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/5GRIRUTK",
		"type": "book",
		"collection-number": "3",
		"collection-title": "Nederlandse cultuur in Europese context",
		"event-place": "Den Haag",
		"note": "voorbeeld 15",
		"publisher-place": "Den Haag",
		"title": "Hoogtij van burgerlijke cultuur.",
		"author": [
			{
				"family": "Bank",
				"given": "Jan"
			},
			{
				"family": "Buuren",
				"given": "Maarten",
				"dropping-particle": "van"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1999"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/RBB247S9",
		"type": "chapter",
		"container-title": "Erflaters van onze beschaving. Nederlandse gestalten uit zes eeuwen",
		"event-place": "Amterdam",
		"note": "voorbeeld 16",
		"publisher-place": "Amterdam",
		"title": "Veertiende tot de zestiende eeuw",
		"volume": "I",
		"author": [
			{
				"family": "Romein",
				"given": "Jan"
			},
			{
				"family": "Romein",
				"given": "Annie"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1938"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/P978GBSD",
		"type": "chapter",
		"container-title": "Erflaters van onze beschaving. Nederlandse gestalten uit zes eeuwen",
		"edition": "4 dln.",
		"event-place": "Amsterdam",
		"note": "voorbeeld 17 - fout jaartal",
		"publisher-place": "Amsterdam",
		"title": "Veertiende tot de zestiende eeuw",
		"author": [
			{
				"family": "Romein",
				"given": "Jan"
			},
			{
				"family": "Romein",
				"given": "Annie"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1938"
				]
			],
			"season": "1940"
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/4FD4KY2H",
		"type": "book",
		"event-place": "New York",
		"note": "voorbeeld 18",
		"publisher-place": "New York",
		"title": "Sex discrimination and the division of labour",
		"editor": [
			{
				"family": "Lloyd",
				"given": "Cynthia B."
			}
		],
		"issued": {
			"date-parts": [
				[
					"1975"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/TLC8KI6X",
		"type": "book",
		"edition": "3",
		"event-place": "Amterdam",
		"note": "voorbeeld 19",
		"publisher-place": "Amterdam",
		"title": "Het leven van teksten. Een inleiding tot de literatuurwetenschap",
		"editor": [
			{
				"family": "Brillenburg Wurth",
				"given": "Kiene"
			},
			{
				"family": "Rigney",
				"given": "Ann"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2009"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/TJ8NG66R",
		"type": "book",
		"event-place": "Nijmegen",
		"note": "voorbeeld 20",
		"publisher-place": "Nijmegen",
		"title": "Papieren betrekkingen. Zeventwintig brieven uit de vroegmoderne tijd",
		"editor": [
			{
				"family": "Hoftijzer",
				"given": "P.G."
			},
			{
				"family": "Lankhorst",
				"given": "O.S."
			},
			{
				"family": "Nellen",
				"given": "H.J.M."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2005"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/7PHYN5WA",
		"type": "book",
		"event-place": "Leuven",
		"note": "voorbeeld 21",
		"publisher-place": "Leuven",
		"title": "Achter de verhalen. Over de Nederlandse literatuur van de twintigste eeuw",
		"editor": [
			{
				"family": "Brems",
				"given": "Elke"
			},
			{
				"family": "Twee",
				"given": "Editor"
			},
			{
				"family": "Drie",
				"given": "Editor"
			},
			{
				"family": "Vier",
				"given": "Editor"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2007"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/5MZ73FJ6",
		"type": "book",
		"event-place": "’s-Gravenhage",
		"note": "voorbeeld 22",
		"publisher-place": "’s-Gravenhage",
		"title": "Het dagboek van dr. G.H.C. Hart. London mei 1940-mei 1941",
		"author": [
			{
				"family": "Hart",
				"given": "G.H.C"
			}
		],
		"collection-editor": [
			{
				"family": "Kersten",
				"given": "Albert E."
			}
		],
		"issued": {
			"date-parts": [
				[
					"1976"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/JN7JIMUT",
		"type": "book",
		"event-place": "Amterdam",
		"note": "voorbeeld 23",
		"publisher-place": "Amterdam",
		"title": "Uit de nalatenschap van een dromer",
		"author": [
			{
				"family": "Potgieter",
				"given": "E.J."
			}
		],
		"collection-editor": [
			{
				"family": "Oosterholt",
				"given": "Jan"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2001"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/RYJUXICA",
		"type": "book",
		"event-place": "Amsterdam",
		"note": "voorbeeld 24",
		"publisher-place": "Amsterdam",
		"title": "Een verdeelde Verlichting. Stemmen uit de spectators",
		"collection-editor": [
			{
				"family": "Sturkenboom",
				"given": "Dorothée"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2001"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/N7TPHZ4H",
		"type": "book",
		"edition": "22 dln",
		"event-place": "’s-Gravenhage",
		"note": "voorbeeld 25 - fout jaartal",
		"publisher-place": "’s-Gravenhage",
		"title": "Gedenkstukken der algemeene geschiedenis van Nederland van 1795 tot 1840.",
		"collection-editor": [
			{
				"family": "Colenbrander",
				"given": "H.T."
			}
		],
		"issued": {
			"date-parts": [
				[
					"1905"
				]
			],
			"season": "1922"
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/MSPXTAHZ",
		"type": "book",
		"event-place": "Indianapolis",
		"note": "voorbeeld 26",
		"publisher-place": "Indianapolis",
		"title": "Dialogues concerning natural religion (1779)",
		"collection-editor": [
			{
				"family": "Pike",
				"given": "Nelson"
			}
		],
		"author": [
			{
				"family": "Hume",
				"given": "David"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1970"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/9WQK2I6K",
		"type": "book",
		"event-place": "Amsterdam",
		"note": "voorbeeld 27",
		"publisher-place": "Amsterdam",
		"title": "Brieven aan een jonge dichter",
		"author": [
			{
				"family": "Rilke",
				"given": "Rainer Maria"
			}
		],
		"translator": [
			{
				"family": "Duquesnoy",
				"given": "Theodor"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1985"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/9MUZKXL9",
		"type": "chapter",
		"container-title": "De Republiek tussen zee en vasteland. Buitenlandse invloeden op cultuur, economie en politiek in Nederland 1580-1800",
		"event-place": "Leuven en Apeldoorn",
		"note": "voorbeeld 29",
		"page": "123-148",
		"publisher-place": "Leuven en Apeldoorn",
		"title": "Materiële cultuur tussen zee en vasteland. De diffusie en receptie van asiatica in de Republiek",
		"author": [
			{
				"family": "Dibbits",
				"given": "Hester"
			},
			{
				"family": "Rooijakkers",
				"given": "Gerard"
			}
		],
		"collection-editor": [
			{
				"family": "Davids",
				"given": "Karel"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1995"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/3FNZ4IGS",
		"type": "article-journal",
		"container-title": "Bulletin van de Vereniging Rembrandt",
		"note": "voorbeeld 31",
		"page": "afl. 3, 18-21",
		"title": "“Burgemeester” van Delft en zijn dochter",
		"volume": "14",
		"author": [
			{
				"family": "Leeuw",
				"given": "Ronald",
				"dropping-particle": "de"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2004"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/Z9BTUR63",
		"type": "article-journal",
		"container-title": "Tijdschrift voor Sociale Geschiedenis",
		"note": "voorbeeld 32",
		"page": "255-292",
		"title": "Toneelverval getoetst. Een statistische analyse van het theaterbezoek te Rotterdam in de eerste helft van de negentiende eeuw",
		"volume": "24",
		"author": [
			{
				"family": "Gras",
				"given": "Henk"
			},
			{
				"family": "Franses",
				"given": "Philip Hans"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1998"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/GMFKMT8C",
		"type": "article-magazine",
		"container-title": "Awater",
		"note": "voorbeeld 36",
		"page": "afl. 2, 44-45",
		"title": "Zingen zonder tong",
		"volume": "15",
		"author": [
			{
				"family": "Winkler",
				"given": "Marieke"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2016"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/FQLGCVBW",
		"type": "thesis",
		"event-place": "Amterdam",
		"note": "voorbeeld 40",
		"publisher": "Masterscriptie Universiteit van Amsterdam",
		"publisher-place": "Amterdam",
		"title": "De (on)macht van de elite. De inlijving van het arrondissement Utrecht bij het Napoleontische Keizerrijk",
		"URL": "http://arno.uva.nl/document/466434",
		"author": [
			{
				"family": "Boef",
				"given": "Leonard",
				"dropping-particle": "den"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2012"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/VKTETARG",
		"type": "webpage",
		"container-title": "Wikipedia. De vrije encyclopedie.",
		"note": "voorbeeld 42",
		"title": "Aardverschuiving",
		"URL": "https://nl.wikipedia.org/wiki/Aardverschuiving",
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					18
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2016",
					4,
					30
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/AYJBLUKI",
		"type": "article-newspaper",
		"container-title": "Opregte Haarlemsche Courant",
		"note": "voorbeeld 43 - todo",
		"issued": {
			"date-parts": [
				[
					"1848",
					3,
					27
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/89R9ZZGP",
		"type": "article-newspaper",
		"container-title": "Tilburgsche Courant",
		"note": "voorbeeld 44 - todo datum",
		"title": "Onze kleine Burgerij",
		"issued": {
			"date-parts": [
				[
					"1908",
					3,
					10
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/EDBUZ342",
		"type": "article-newspaper",
		"container-title": "NRC Handelsblad",
		"note": "voorbeeld 45 - todo datum",
		"page": "cultureel supplement, 8-9",
		"title": "Opera die België vormde, is nu bedreigend",
		"author": [
			{
				"family": "Donker",
				"given": "Birgit"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2011",
					8,
					18
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/VJM2M2BD",
		"type": "report",
		"event-place": "Amsterdam",
		"note": "voorbeeld 46 - todo",
		"publisher": "Wetenschappelijke Raad voor het Regeringsbeleid",
		"publisher-place": "Amsterdam",
		"title": "Identificatie met Nederland. WRR rapport nr. 79",
		"issued": {
			"date-parts": [
				[
					"2007"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/P3RIPM8N",
		"type": "article-journal"
	},
	{
		"id": "http://zotero.org/users/15256937/items/QTWSRPTE",
		"type": "article-journal",
		"abstract": "Fashion is a form of imitation and so of social equalization, but, paradoxically, in changin it differentiates one time from another and one social stratum from another. It unites th class and segregates them from others. The elite initiates a fashion and, when the mass imitate effort to obliterate the external distinctions of class, abandons it for a newer mode-a process t with the increase of wealth. Fashion does not exist in tribal and classless societies. It concern and superficialities where irrationality does no harm. It signalizes the lack of personal free characterizes the female and the middle class, whose increased social freedom is matched by dividual subjugation. Some forms are intrinsically more suited to the modifications of fashion the internal unity of the forms called \"classic\" makes them immune to change.",
		"language": "en",
		"source": "Zotero",
		"title": "Volume LXII MAY 1957 Number 6",
		"author": [
			{
				"family": "Simmel",
				"given": "Georg"
			}
		]
	},
	{
		"id": "http://zotero.org/users/15256937/items/Y2YUHKBZ",
		"type": "article-journal",
		"abstract": "Fashion is a form of imitation and so of social equalization, but, paradoxically, in changing incessantly, it differentiates one time from another and one social stratum from another. It unites those of a social class and segregates them from others. The eliete initiates fashion and, when the mass imitates it in an effort to obliterate the external distinctions of class, abandons it for a newer mode-a process that quickens with the increase of wealth. Fashion does not exist in tribal and classless societies. It concerns externals and superficialities where irrationality does no harm. It signalizes the lack of personal freedom; hence it characterizes the female and the middle class, whose increased social freedom is matched by intense individual subjugation. Some forms are intrinsically more suited to the modifications of fashion than others: the internal unity of the forms called \"classic\" makes them immune to change.",
		"container-title": "American Journal of Sociology",
		"ISSN": "0002-9602",
		"issue": "6",
		"note": "week 3",
		"page": "541-558",
		"source": "JSTOR",
		"title": "Fashion",
		"URL": "https://www.jstor.org/stable/2773129",
		"volume": "62",
		"author": [
			{
				"family": "Simmel",
				"given": "Georg"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					17
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1957"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/9KNUXNJR",
		"type": "webpage",
		"abstract": "Op basis van prehistorische textielresten hebben wetenschappers een jurk gereconstrueerd. Het kledingstuk was felrood en blauw. Een belangrijke ontdekking.",
		"container-title": "NOS",
		"language": "nl",
		"note": "week 2",
		"title": "Al in de prehistorie droegen we kleur, laat deze 'opgegraven' jurk zien",
		"URL": "https://nos.nl/nieuwsuur/artikel/2389789-al-in-de-prehistorie-droegen-we-kleur-laat-deze-opgegraven-jurk-zien",
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					18
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2021",
					7,
					18
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/VZMZDRBE",
		"type": "webpage",
		"abstract": "Een complete zijden jurk uit de zeventiende eeuw, opgedoken uit de Waddenzee is een van de topstukken van Museum Kaap Skil.",
		"container-title": "Museum Kaap Skil",
		"language": "nl",
		"note": "week 2",
		"title": "De Jurk",
		"URL": "https://kaapskil.nl/ontdek/pronkstukken/de-jurk/",
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					18
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/FAPVFJW4",
		"type": "webpage",
		"abstract": "Er wordt hard gewerkt aan de reconstructie van de zijden kousen die in het Palmhoutwrak zijn gevonden. Er zijn al zes exemplaren af; een monnikenwerk!",
		"container-title": "Museum Kaap Skil",
		"language": "nl",
		"note": "week 2",
		"title": "Zes reconstructies kousen Palmhoutwrak af",
		"URL": "https://kaapskil.nl/actueel/nieuws/zes-reconstructies-kousen-palmhoutwrak-af/",
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					18
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/4VHMCQWL",
		"type": "graphic",
		"abstract": "Knitted green and yellow silk jacket, Italian, 17th century.",
		"archive": "Victoria & Albert Museum Textiles and Fashion Collection",
		"call-number": "106-1899",
		"medium": "Silk thread, silk thread partially wrapped with silver",
		"note": "week 2",
		"source": "Victoria & Albert Museum",
		"title": "Jacket",
		"URL": "https://collections.vam.ac.uk/item/O107796/jacket-unknown/",
		"author": [
			{
				"family": "",
				"given": "Unknown"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					18
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1600"
				]
			],
			"season": "1625"
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/LZUE7TZ5",
		"type": "graphic",
		"archive": "Amsterdam Museum",
		"dimensions": "700x720mm",
		"medium": "houtsnede",
		"note": "voorbeeld 47 - todo",
		"source": "Amsterdam",
		"title": "Vogelvluchtkaart van Amsterdam",
		"author": [
			{
				"family": "Anthonisz",
				"given": "Cornelis"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1544"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/7BBL7QRJ",
		"type": "graphic",
		"archive": "Waldorpstraat 5, gevel van het voormalig expeditieknooppunt van de PTT, Den Haag",
		"dimensions": "350x550x120cm",
		"medium": "metaal",
		"note": "voorbeeld 48 - todo",
		"source": "Museum voor Hedendaagse Kunst",
		"author": [
			{
				"family": "Vries",
				"given": "Auke"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1986"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/SUFRF7KK",
		"type": "graphic",
		"archive": "Townley Frocks Inc., New York",
		"medium": "zijde",
		"note": "voorbeeld 50 - todo",
		"source": "Metropolitan Museum of Art, New York",
		"title": "Avondjurk",
		"author": [
			{
				"family": "McCardell",
				"given": "Claire"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1950"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/K38LFJHA",
		"type": "graphic",
		"medium": "gebouw",
		"note": "voorbeeld 49 - todo",
		"source": "Amsterdam",
		"title": "Koopmansbeurs (bijgenaamd ‘De beurs van Berlage’),",
		"author": [
			{
				"family": "Berlage",
				"given": "Hendrik Petrus"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1989"
				]
			],
			"season": "1903"
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/NQQM7CWT",
		"type": "webpage",
		"abstract": "In 1980 onderzochten archeologen de graven van 185 Nederlandse mannen die in de 17de eeuw op of nabij\nSpitsbergen overleden: walvisvaarders en arbeiders van de traankokerijen. De skeletten hadden hun mutsen nog op. Deze mutsen waren persoonsgebonden; enkel aan het gestreepte patroon van de muts kon je elkaar herkennen. Vanwege de barre kou waren de mannen zo dik ingepakt dat je alleen hun ogen zag.",
		"container-title": "Rijksmuseum.nl",
		"language": "nl",
		"note": "week 2",
		"title": "Wollen mutsen van Nederlandse walvisvaarders",
		"URL": "https://www.rijksmuseum.nl/nl/collectie/object/Wollen-mutsen-van-Nederlandse-walvisvaarders--4cc7f3bb6ca201bd9726a205cc751880",
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					18
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/15256937/items/73682ZY9",
		"type": "webpage",
		"abstract": "Dit schilderij vind je in het Mauritshuis in Den Haag. Wil je meer weten over dit werk? Bezoek onze website.",
		"language": "nl-NL",
		"note": "week 2",
		"title": "Jacob van Ruisdael Gezicht op Haarlem met bleekvelden",
		"URL": "https://www.mauritshuis.nl/ontdek-collectie/kunstwerken/155-gezicht-op-haarlem-met-bleekvelden/",
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					18
				]
			]
		}
	}
]